{
  "vocab": {
    "arrr": 248,
    "hoist": 1685,
    "the": 3702,
    "sails": 3221,
    "ye": 4834,
    "scallywags": 3243,
    "storm": 3483,
    "be": 346,
    "brewin": 528,
    "and": 137,
    "we": 4562,
    "ain": 85,
    "got": 1508,
    "time": 4183,
    "for": 1344,
    "landlubber": 2034,
    "nonsense": 2557,
    "arrr hoist": 249,
    "hoist the": 1686,
    "the sails": 3970,
    "sails ye": 3224,
    "ye scallywags": 4873,
    "storm be": 3484,
    "be brewin": 353,
    "brewin and": 529,
    "and we": 196,
    "we ain": 4564,
    "ain got": 86,
    "got time": 1514,
    "time for": 4184,
    "arrr hoist the": 250,
    "hoist the sails": 1687,
    "the sails ye": 3972,
    "sails ye scallywags": 3225,
    "storm be brewin": 3485,
    "be brewin and": 354,
    "brewin and we": 530,
    "and we ain": 197,
    "we ain got": 4565,
    "ain got time": 87,
    "got time for": 1515,
    "avast": 319,
    "me": 2334,
    "hearties": 1635,
    "gather": 1446,
    "round": 3181,
    "this": 4116,
    "here": 1652,
    "map": 2293,
    "fer": 1275,
    "ve": 4472,
    "found": 1406,
    "treasure": 4363,
    "seek": 3292,
    "buried": 550,
    "deep": 946,
    "where": 4707,
    "marks": 2304,
    "spot": 3460,
    "me hearties": 2348,
    "gather round": 1452,
    "this here": 4124,
    "here map": 1654,
    "fer ve": 1277,
    "the treasure": 4034,
    "treasure we": 4375,
    "we seek": 4645,
    "buried deep": 551,
    "where the": 4709,
    "marks the": 2305,
    "the spot": 3993,
    "this here map": 4125,
    "marks the spot": 2306,
    "by": 577,
    "thunder": 4167,
    "if": 1741,
    "that": 3653,
    "cursed": 876,
    "ship": 3355,
    "us": 4441,
    "on": 2695,
    "horizon": 1704,
    "ll": 2178,
    "ready": 3085,
    "to": 4191,
    "fire": 1314,
    "cannons": 654,
    "send": 3306,
    "em": 1077,
    "davy": 911,
    "jones": 1966,
    "by thunder": 590,
    "thunder if": 4168,
    "if that": 1745,
    "that cursed": 3663,
    "cursed ship": 878,
    "ship be": 3357,
    "on the": 2711,
    "the horizon": 3853,
    "horizon we": 1706,
    "we ll": 4605,
    "ll be": 2179,
    "be ready": 406,
    "ready to": 3089,
    "the cannons": 3737,
    "to davy": 4218,
    "davy jones": 912,
    "by thunder if": 591,
    "that cursed ship": 3664,
    "cursed ship be": 879,
    "on the horizon": 2713,
    "the horizon we": 3855,
    "we ll be": 4606,
    "be ready to": 407,
    "to davy jones": 4219,
    "call": 599,
    "yerself": 4925,
    "first": 1318,
    "mate": 2307,
    "trust": 4388,
    "bones": 503,
    "more": 2433,
    "than": 3642,
    "yer": 4903,
    "lily": 2154,
    "livered": 2172,
    "ye call": 4841,
    "call yerself": 604,
    "first mate": 1319,
    "more than": 2436,
    "ye lily": 4858,
    "lily livered": 2155,
    "ye call yerself": 4843,
    "ye lily livered": 4859,
    "raise": 3057,
    "lads": 2024,
    "let": 2086,
    "drink": 1034,
    "high": 1668,
    "seas": 3274,
    "gold": 1492,
    "awaits": 324,
    "may": 2319,
    "winds": 4740,
    "ever": 1151,
    "in": 1777,
    "our": 2769,
    "favor": 1242,
    "raise yer": 3066,
    "me lads": 2354,
    "lads let": 2027,
    "let drink": 2091,
    "drink to": 1035,
    "to the": 4286,
    "the high": 3851,
    "high seas": 1672,
    "seas and": 3275,
    "and the": 183,
    "the gold": 3837,
    "may the": 2327,
    "the winds": 4060,
    "winds be": 4741,
    "be ever": 364,
    "ever in": 1153,
    "in our": 1790,
    "our favor": 2804,
    "let drink to": 2092,
    "drink to the": 1037,
    "to the high": 4293,
    "the high seas": 3852,
    "high seas and": 1673,
    "may the winds": 2329,
    "the winds be": 4061,
    "winds be ever": 4742,
    "be ever in": 365,
    "ever in our": 1154,
    "in our favor": 1795,
    "arr": 245,
    "don": 1017,
    "fool": 1342,
    "old": 2691,
    "salt": 3226,
    "sea": 3261,
    "cruel": 864,
    "mistress": 2419,
    "she": 3345,
    "take": 3566,
    "kindly": 2002,
    "those": 4145,
    "who": 4720,
    "cross": 853,
    "her": 1651,
    "ye old": 4867,
    "the sea": 3976,
    "sea be": 3263,
    "be cruel": 359,
    "cruel mistress": 865,
    "mistress and": 2420,
    "and she": 179,
    "kindly to": 2003,
    "to those": 4302,
    "those who": 4146,
    "the sea be": 3978,
    "sea be cruel": 3265,
    "be cruel mistress": 360,
    "mistress and she": 2421,
    "to those who": 4303,
    "look": 2233,
    "sharp": 3340,
    "landlubbers": 2035,
    "surprise": 3538,
    "with": 4749,
    "cutlasses": 886,
    "drawn": 1031,
    "look sharp": 2238,
    "sharp ye": 3343,
    "ye landlubbers": 4856,
    "in the": 1801,
    "ll take": 2220,
    "look sharp ye": 2239,
    "we ll take": 4615,
    "heart": 1626,
    "aches": 19,
    "crew": 846,
    "lost": 2247,
    "depths": 958,
    "their": 4070,
    "spirits": 3455,
    "find": 1297,
    "peace": 2910,
    "waves": 4557,
    "me heart": 2346,
    "heart aches": 1627,
    "aches for": 20,
    "for the": 1362,
    "the crew": 3764,
    "crew we": 852,
    "lost to": 2249,
    "the depths": 3785,
    "the waves": 4047,
    "heart aches for": 1628,
    "aches for the": 21,
    "lost to the": 2250,
    "to the depths": 4289,
    "tales": 3588,
    "of": 2588,
    "bravery": 523,
    "matey": 2309,
    "seen": 3297,
    "men": 2396,
    "turn": 4396,
    "when": 4703,
    "start": 3470,
    "tales of": 3589,
    "matey ve": 2312,
    "ve seen": 4490,
    "when the": 4704,
    "listen": 2158,
    "well": 4679,
    "captain": 659,
    "orders": 2766,
    "are": 233,
    "any": 214,
    "man": 2289,
    "dares": 903,
    "will": 4732,
    "feel": 1259,
    "listen well": 2163,
    "well ye": 4681,
    "scallywags the": 3244,
    "the captain": 3738,
    "any man": 216,
    "man who": 2291,
    "who dares": 4723,
    "feel the": 1265,
    "listen well ye": 2164,
    "ye scallywags the": 4875,
    "ahoy": 76,
    "make": 2277,
    "tonight": 4335,
    "tavern": 3609,
    "callin": 606,
    "grog": 1534,
    "needs": 2503,
    "ahoy ye": 81,
    "let make": 2102,
    "the tavern": 4019,
    "tavern be": 3610,
    "be callin": 356,
    "callin and": 607,
    "and ve": 195,
    "the tavern be": 4020,
    "tavern be callin": 3611,
    "be callin and": 357,
    "swear": 3551,
    "cutlass": 882,
    "betray": 472,
    "day": 916,
    "crossed": 858,
    "swear on": 3556,
    "on me": 2703,
    "me cutlass": 2341,
    "cutlass if": 884,
    "if ye": 1748,
    "ye betray": 4838,
    "ll make": 2205,
    "make ye": 2284,
    "the day": 3775,
    "with this": 4776,
    "this crew": 4121,
    "swear on me": 3557,
    "on me cutlass": 2704,
    "me cutlass if": 2342,
    "if ye betray": 1749,
    "ll make ye": 2206,
    "foul": 1404,
    "but": 553,
    "chart": 716,
    "course": 839,
    "through": 4163,
    "true": 4383,
    "pirate": 2932,
    "fears": 1254,
    "not": 2559,
    "tempest": 3635,
    "foul winds": 1405,
    "but we": 574,
    "chart our": 718,
    "our course": 2787,
    "through the": 4165,
    "the storm": 4002,
    "true pirate": 4384,
    "pirate fears": 2934,
    "not the": 2576,
    "but we ll": 575,
    "secret": 3280,
    "share": 3335,
    "haunted": 1582,
    "many": 2292,
    "sailor": 3219,
    "round lads": 3183,
    "ve got": 4482,
    "to share": 4279,
    "cursed treasure": 880,
    "treasure that": 4373,
    "gather round lads": 1453,
    "friend": 1416,
    "stand": 3462,
    "til": 4175,
    "end": 1086,
    "calm": 613,
    "storms": 3486,
    "alike": 92,
    "arrr ye": 270,
    "ye be": 4835,
    "be true": 416,
    "and ll": 166,
    "ll stand": 2219,
    "stand by": 3463,
    "til the": 4176,
    "the end": 3796,
    "black": 490,
    "best": 467,
    "keep": 1985,
    "eyes": 1211,
    "peeled": 2911,
    "there": 4077,
    "no": 2547,
    "by the": 582,
    "the black": 3726,
    "ye best": 4836,
    "best keep": 469,
    "keep yer": 1991,
    "yer eyes": 4910,
    "eyes peeled": 1212,
    "there be": 4078,
    "be no": 392,
    "ye best keep": 4837,
    "best keep yer": 470,
    "keep yer eyes": 1992,
    "yer eyes peeled": 4911,
    "there be no": 4079,
    "on the high": 2712,
    "tell": 3624,
    "tale": 3583,
    "ghost": 1468,
    "at": 298,
    "waters": 4551,
    "forever": 1385,
    "alone": 112,
    "ll tell": 2223,
    "tell ye": 3627,
    "ye tale": 4885,
    "tale of": 3584,
    "of ghost": 2606,
    "ghost ship": 1470,
    "ship that": 3361,
    "that sails": 3684,
    "ll tell ye": 2224,
    "tell ye tale": 3629,
    "ye tale of": 4886,
    "ghost ship that": 1471,
    "ship that sails": 3362,
    "up": 4423,
    "scurvy": 3258,
    "dogs": 1015,
    "celebrate": 682,
    "victories": 4504,
    "drown": 1041,
    "sorrows": 3433,
    "barrel": 340,
    "rum": 3193,
    "drink up": 1038,
    "ye scurvy": 4878,
    "scurvy dogs": 3259,
    "for tonight": 1376,
    "tonight we": 4336,
    "we celebrate": 4578,
    "celebrate our": 683,
    "our victories": 2866,
    "victories and": 4505,
    "of rum": 2649,
    "ye scurvy dogs": 4879,
    "for tonight we": 1377,
    "tonight we celebrate": 4337,
    "we celebrate our": 4579,
    "celebrate our victories": 685,
    "our victories and": 2867,
    "drown our sorrows": 1042,
    "yarr": 4829,
    "own": 2890,
    "island": 1879,
    "far": 1233,
    "away": 325,
    "from": 1420,
    "likes": 2152,
    "if we": 1746,
    "we find": 4595,
    "find that": 1301,
    "that treasure": 3692,
    "me own": 2367,
    "away from": 326,
    "from the": 1423,
    "the likes": 3882,
    "likes of": 2153,
    "find that treasure": 1302,
    "the likes of": 3883,
    "think": 4102,
    "can": 617,
    "outsmart": 2879,
    "cunning": 870,
    "like": 2141,
    "meself": 2407,
    "sailed": 3215,
    "these": 4082,
    "longer": 2230,
    "breath": 526,
    "ye think": 4888,
    "think ye": 4109,
    "ye can": 4844,
    "can outsmart": 634,
    "ve sailed": 4488,
    "sailed these": 3216,
    "these waters": 4085,
    "waters longer": 4552,
    "longer than": 2231,
    "than ye": 3648,
    "ye ve": 4893,
    "ye think ye": 4889,
    "think ye can": 4110,
    "ye can outsmart": 4846,
    "ve sailed these": 4489,
    "sailed these waters": 3217,
    "these waters longer": 4086,
    "waters longer than": 4553,
    "longer than ye": 2232,
    "than ye ve": 3649,
    "sun": 3527,
    "sets": 3321,
    "fog": 1339,
    "whispers": 4718,
    "secrets": 3281,
    "only": 2733,
    "bravest": 524,
    "dare": 899,
    "hear": 1612,
    "the sun": 4006,
    "sun sets": 3528,
    "the fog": 3824,
    "only the": 2735,
    "the bravest": 3734,
    "dare to": 902,
    "to hear": 4254,
    "the sun sets": 4007,
    "hold": 1688,
    "fast": 1240,
    "bilge": 487,
    "rats": 3074,
    "set": 3317,
    "sail": 3204,
    "dawn": 914,
    "expect": 1196,
    "every": 1158,
    "face": 1217,
    "whatever": 4702,
    "hold fast": 1689,
    "ye bilge": 4839,
    "bilge rats": 488,
    "we set": 4646,
    "set sail": 3320,
    "sail at": 3205,
    "at dawn": 300,
    "dawn and": 915,
    "every man": 1160,
    "to be": 4201,
    "to face": 4237,
    "face whatever": 1222,
    "ye bilge rats": 4840,
    "we set sail": 4647,
    "sail at dawn": 3206,
    "at dawn and": 301,
    "ready to face": 3090,
    "they": 4087,
    "worth": 4806,
    "price": 2999,
    "soul": 3434,
    "seen the": 3302,
    "of treasure": 2680,
    "they be": 4089,
    "be not": 393,
    "the price": 3949,
    "price of": 3000,
    "ve seen the": 4494,
    "the price of": 3950,
    "swabs": 3549,
    "makin": 2287,
    "his": 1679,
    "heads": 1610,
    "or": 2752,
    "it": 1889,
    "captain be": 660,
    "and yer": 206,
    "it ll": 1933,
    "be the": 414,
    "ll be the": 2181,
    "guide": 1546,
    "fortune": 1394,
    "uncharted": 4403,
    "lie": 2129,
    "ahead": 75,
    "winds guide": 4744,
    "guide our": 1549,
    "our sails": 2846,
    "sails and": 3222,
    "and may": 171,
    "may we": 2332,
    "that lie": 3672,
    "lie ahead": 2130,
    "the winds guide": 4063,
    "our sails and": 2847,
    "that lie ahead": 3673,
    "beware": 479,
    "sirens": 3404,
    "lure": 2262,
    "sweet": 3558,
    "songs": 3431,
    "drag": 1029,
    "down": 1022,
    "beware the": 480,
    "the sirens": 3987,
    "sirens lads": 3405,
    "lads they": 2029,
    "they ll": 4094,
    "sweet songs": 3559,
    "depths of": 959,
    "beware the sirens": 481,
    "the sirens lads": 3988,
    "lads they ll": 2030,
    "the depths of": 3786,
    "rather": 3072,
    "hundred": 1736,
    "spend": 3448,
    "another": 212,
    "night": 2540,
    "rather face": 3073,
    "with that": 4772,
    "old sea": 2693,
    "close": 747,
    "fabled": 1214,
    "city": 731,
    "guarded": 1543,
    "dangers": 898,
    "untold": 4422,
    "listen close": 2159,
    "for ve": 1380,
    "the map": 3888,
    "the fabled": 3810,
    "of gold": 2608,
    "gold but": 1495,
    "but it": 558,
    "it be": 1896,
    "guarded by": 1544,
    "but it be": 559,
    "fickle": 1281,
    "what": 4686,
    "without": 4784,
    "second": 3279,
    "thought": 4147,
    "arrr the": 260,
    "be fickle": 366,
    "fickle mistress": 1282,
    "she ll": 3348,
    "take what": 3577,
    "what she": 4697,
    "arrr the sea": 262,
    "sea be fickle": 3266,
    "be fickle mistress": 367,
    "fickle mistress and": 1283,
    "and she ll": 180,
    "she ll take": 3349,
    "ll take what": 2222,
    "leave": 2077,
    "life": 2133,
    "behind": 442,
    "eh": 1073,
    "your": 4983,
    "blood": 496,
    "calls": 610,
    "be in": 383,
    "calls to": 611,
    "to ye": 4310,
    "way": 4558,
    "show": 3380,
    "how": 1708,
    "pirates": 2941,
    "fight": 1287,
    "hearties we": 1640,
    "ll show": 2217,
    "true pirates": 4386,
    "me hearties we": 2352,
    "curse": 873,
    "see": 3285,
    "land": 2033,
    "soon": 3432,
    "compass": 778,
    "overboard": 2884,
    "curse this": 875,
    "skull": 3407,
    "all": 95,
    "path": 2905,
    "raise the": 3059,
    "it time": 1951,
    "time to": 4187,
    "to all": 4196,
    "all who": 104,
    "who dare": 4722,
    "dare cross": 900,
    "cross our": 856,
    "our path": 2833,
    "cross our path": 857,
    "itself": 1960,
    "have": 1584,
    "walk": 4524,
    "plank": 2949,
    "moment": 2425,
    "ye dare": 4849,
    "cross me": 854,
    "me ll": 2358,
    "ll have": 2198,
    "have ye": 1593,
    "walk the": 4525,
    "the plank": 3937,
    "if ye dare": 1750,
    "dare cross me": 901,
    "cross me ll": 855,
    "me ll have": 2359,
    "ll have ye": 2201,
    "walk the plank": 4526,
    "spin": 3449,
    "yarn": 4827,
    "about": 4,
    "kraken": 2023,
    "took": 4342,
    "the fire": 3819,
    "fire and": 1315,
    "spin ye": 3450,
    "ye yarn": 4897,
    "about the": 10,
    "the kraken": 3870,
    "me crew": 2338,
    "spin ye yarn": 3451,
    "say": 3235,
    "game": 1441,
    "chance": 699,
    "few": 1280,
    "doubloons": 1021,
    "need": 2501,
    "matey what": 2313,
    "what say": 4695,
    "say ye": 3238,
    "ye to": 4891,
    "to game": 4246,
    "game of": 1444,
    "what say ye": 4696,
    "say ye to": 3239,
    "to game of": 4247,
    "know": 2009,
    "danced": 894,
    "weep": 4675,
    "ye know": 4853,
    "know the": 2010,
    "sea but": 3269,
    "but ve": 571,
    "ve danced": 4477,
    "danced with": 895,
    "storms that": 3488,
    "that make": 3677,
    "ye know the": 4854,
    "the sea but": 3979,
    "ve danced with": 4478,
    "then": 4076,
    "follow": 1340,
    "riches": 3163,
    "beyond": 482,
    "wildest": 4730,
    "dreams": 1033,
    "if it": 1744,
    "the way": 4048,
    "way to": 4560,
    "riches beyond": 3164,
    "beyond yer": 484,
    "yer wildest": 4920,
    "wildest dreams": 4731,
    "beyond yer wildest": 485,
    "yer wildest dreams": 4921,
    "better": 476,
    "quiet": 3052,
    "go": 1480,
    "flows": 1331,
    "stories": 3482,
    "as": 281,
    "wild": 4729,
    "tavern we": 3612,
    "we go": 4599,
    "go where": 1483,
    "the grog": 3842,
    "flows like": 1332,
    "like the": 2146,
    "the stories": 4001,
    "be as": 349,
    "as the": 288,
    "to the tavern": 4297,
    "the tavern we": 4021,
    "tavern we go": 3613,
    "we go where": 4600,
    "go where the": 1484,
    "beard": 423,
    "fear": 1248,
    "laugh": 2057,
    "danger": 896,
    "by me": 580,
    "ll not": 2209,
    "not let": 2567,
    "let fear": 2096,
    "we be": 4569,
    "be pirates": 403,
    "pirates and": 2942,
    "the face": 3811,
    "face of": 1218,
    "of danger": 2602,
    "ll not let": 2212,
    "we be pirates": 4571,
    "be pirates and": 404,
    "pirates and we": 2943,
    "in the face": 1804,
    "the face of": 3812,
    "lively": 2171,
    "approaches": 232,
    "long": 2228,
    "before": 436,
    "dogs the": 1016,
    "the dawn": 3774,
    "we ve": 4658,
    "to sail": 4274,
    "before the": 437,
    "scurvy dogs the": 3260,
    "and we ve": 202,
    "before the sun": 438,
    "tricks": 4380,
    "mercy": 2403,
    "up me": 4425,
    "that ll": 3674,
    "takes": 3580,
    "sing": 3398,
    "treasure but": 4368,
    "than gold": 3646,
    "to make": 4259,
    "more than gold": 2438,
    "hearty": 1644,
    "belly": 460,
    "full": 1427,
    "with hearty": 4762,
    "and belly": 142,
    "belly full": 461,
    "full of": 1428,
    "rum we": 3195,
    "ll face": 2190,
    "the night": 3919,
    "and belly full": 143,
    "belly full of": 462,
    "full of rum": 1430,
    "of rum we": 2650,
    "rum we ll": 3196,
    "we ll face": 4609,
    "ll face whatever": 2191,
    "swab": 3543,
    "decks": 939,
    "clean": 739,
    "happy": 1562,
    "swab the": 3544,
    "the decks": 3780,
    "decks ye": 940,
    "clean ship": 740,
    "ship and": 3356,
    "to find": 4241,
    "swab the decks": 3546,
    "the decks ye": 3781,
    "comin": 765,
    "wrath": 4823,
    "be comin": 358,
    "face the": 1219,
    "the wrath": 4067,
    "wrath of": 4824,
    "of the": 2657,
    "than the": 3647,
    "of landlubber": 2618,
    "face the wrath": 1221,
    "the wrath of": 4068,
    "wrath of the": 4825,
    "of the sea": 2671,
    "ah": 72,
    "scent": 3251,
    "adventure": 48,
    "taste": 3606,
    "just": 1971,
    "ah the": 73,
    "the sweet": 4009,
    "scent of": 3252,
    "of adventure": 2589,
    "for us": 1378,
    "ah the sweet": 74,
    "loyalty": 2256,
    "among": 124,
    "rare": 3071,
    "arr ll": 246,
    "stars": 3465,
    "forth": 1393,
    "claim": 733,
    "destiny": 961,
    "crew the": 849,
    "the stars": 3994,
    "stars be": 3467,
    "be our": 395,
    "our guide": 2812,
    "let sail": 2110,
    "claim our": 735,
    "our destiny": 2792,
    "the stars be": 3996,
    "stars be our": 3468,
    "be our guide": 396,
    "courage": 836,
    "hearts": 1641,
    "hand": 1557,
    "carve": 670,
    "names": 2489,
    "into": 1845,
    "annals": 208,
    "history": 1681,
    "with courage": 4753,
    "our hearts": 2814,
    "hearts and": 1642,
    "in hand": 1784,
    "ll carve": 2182,
    "carve our": 671,
    "our names": 2826,
    "names into": 2490,
    "into the": 1847,
    "the annals": 3712,
    "annals of": 209,
    "of history": 2612,
    "in our hearts": 1796,
    "we ll carve": 4607,
    "ll carve our": 2183,
    "carve our names": 672,
    "our names into": 2827,
    "names into the": 2491,
    "into the annals": 1848,
    "the annals of": 3713,
    "annals of history": 210,
    "together": 4323,
    "brave": 520,
    "fiercest": 1286,
    "together we": 4328,
    "the fiercest": 3817,
    "storms and": 3487,
    "strong": 3508,
    "my": 2480,
    "last": 2041,
    "the call": 3735,
    "call of": 601,
    "ll follow": 2197,
    "last breath": 2042,
    "the call of": 3736,
    "call of the": 602,
    "devil": 966,
    "pass": 2900,
    "seeking": 3293,
    "mine": 2414,
    "right": 3167,
    "the devil": 3788,
    "the devil own": 3790,
    "care": 664,
    "rest": 3153,
    "rum and": 3194,
    "and let": 162,
    "let the": 2115,
    "the rest": 3964,
    "be pirate": 402,
    "and let the": 163,
    "let the sea": 2117,
    "echo": 1060,
    "taverns": 3614,
    "generations": 1463,
    "come": 760,
    "the tales": 4015,
    "of our": 2629,
    "will echo": 4734,
    "echo through": 1061,
    "the taverns": 4022,
    "taverns for": 3615,
    "for generations": 1351,
    "generations to": 1464,
    "to come": 4212,
    "arrr the tales": 263,
    "the tales of": 4016,
    "tales of our": 3591,
    "echo through the": 1062,
    "for generations to": 1352,
    "generations to come": 1465,
    "world": 4801,
    "one": 2726,
    "take on": 3572,
    "the world": 4065,
    "take on the": 3573,
    "home": 1691,
    "is": 1858,
    "our home": 2815,
    "we are": 4568,
    "is our": 1872,
    "let the winds": 2119,
    "and the sea": 185,
    "toast": 4312,
    "bold": 500,
    "toast to": 4313,
    "the bold": 3730,
    "the brave": 3732,
    "may our": 2322,
    "sails be": 3223,
    "be full": 377,
    "and our": 176,
    "our spirits": 2852,
    "toast to the": 4315,
    "may our sails": 2323,
    "our sails be": 2848,
    "wave": 4556,
    "against": 61,
    "draw": 1030,
    "closer": 749,
    "with every": 4757,
    "every wave": 1163,
    "filled": 1292,
    "also": 117,
    "be filled": 369,
    "filled with": 1293,
    "but also": 554,
    "ye scallywags for": 4874,
    "for the sea": 1368,
    "be filled with": 370,
    "flag": 1325,
    "made": 2266,
    "the flag": 3823,
    "what true": 4700,
    "made of": 2268,
    "fire in": 1316,
    "raise the flag": 3061,
    "next": 2533,
    "glory": 1477,
    "here to": 1655,
    "the next": 3917,
    "hearties let": 1637,
    "guide us": 1550,
    "us to": 4459,
    "to glory": 4250,
    "glory and": 1478,
    "and gold": 154,
    "here to the": 1656,
    "to the next": 4295,
    "me hearties let": 2350,
    "winds guide us": 4745,
    "guide us to": 1551,
    "us to glory": 4460,
    "mind": 2412,
    "never": 2509,
    "pirate life": 2937,
    "life be": 2134,
    "and ye": 205,
    "know what": 2014,
    "pirate life be": 2938,
    "be full of": 378,
    "chances": 701,
    "over": 2882,
    "take me": 3567,
    "me chances": 2336,
    "chances with": 702,
    "with the": 4773,
    "life of": 2136,
    "any day": 215,
    "ll take me": 2221,
    "take me chances": 3568,
    "me chances with": 2337,
    "chances with the": 703,
    "ride": 3165,
    "re": 3075,
    "getting": 1467,
    "started": 3471,
    "lads for": 2025,
    "seas be": 3276,
    "we re": 4638,
    "lads for the": 2026,
    "thrill": 4159,
    "chase": 719,
    "live": 2167,
    "hunt": 1737,
    "the thrill": 4024,
    "thrill of": 4160,
    "the chase": 3746,
    "be what": 419,
    "the hunt": 3856,
    "treasure be": 4366,
    "the thrill of": 4025,
    "thrill of the": 4161,
    "of the chase": 2658,
    "the treasure be": 4035,
    "good": 1498,
    "morning": 2439,
    "everyone": 1164,
    "dive": 1004,
    "today": 4316,
    "agenda": 65,
    "ensure": 1113,
    "cover": 842,
    "essential": 1131,
    "points": 2967,
    "upcoming": 4428,
    "project": 3012,
    "launch": 2060,
    "good morning": 1502,
    "morning everyone": 2440,
    "everyone let": 1169,
    "let dive": 2090,
    "dive into": 1005,
    "and ensure": 151,
    "ensure we": 1120,
    "all the": 103,
    "the upcoming": 4039,
    "upcoming project": 4430,
    "good morning everyone": 1503,
    "for the upcoming": 1370,
    "the upcoming project": 4041,
    "did": 970,
    "you": 4936,
    "latest": 2050,
    "episode": 1125,
    "plot": 2962,
    "twist": 4400,
    "was": 4534,
    "insane": 1832,
    "believe": 444,
    "went": 4682,
    "did you": 973,
    "you see": 4967,
    "see the": 3289,
    "the latest": 3873,
    "latest episode": 2051,
    "plot twist": 2963,
    "can believe": 620,
    "believe they": 456,
    "did you see": 976,
    "you see the": 4969,
    "see the latest": 3290,
    "the latest episode": 3874,
    "can believe they": 624,
    "grace": 1518,
    "received": 3099,
    "word": 4795,
    "territories": 3636,
    "harvest": 1567,
    "has": 1569,
    "been": 433,
    "year": 4899,
    "an": 128,
    "increase": 1820,
    "trade": 4350,
    "your grace": 4988,
    "grace we": 1520,
    "we have": 4602,
    "the harvest": 3846,
    "has been": 1570,
    "this year": 4142,
    "your grace we": 4990,
    "honestly": 1693,
    "he": 1604,
    "idea": 1738,
    "even": 1145,
    "does": 1013,
    "party": 2899,
    "honestly can": 1694,
    "believe he": 445,
    "thought that": 4151,
    "that was": 3695,
    "was good": 4541,
    "good idea": 1501,
    "honestly can believe": 1695,
    "can believe he": 621,
    "that was good": 3697,
    "was good idea": 4542,
    "realm": 3097,
    "ethics": 1144,
    "must": 2457,
    "ponder": 2971,
    "implications": 1765,
    "choices": 728,
    "truly": 4387,
    "society": 3422,
    "the realm": 3961,
    "realm of": 3098,
    "one must": 2730,
    "the implications": 3859,
    "implications of": 1766,
    "our choices": 2779,
    "are we": 238,
    "the best": 3724,
    "in the realm": 1807,
    "the realm of": 3962,
    "the implications of": 3860,
    "implications of our": 1768,
    "of our choices": 2633,
    "attention": 312,
    "cargo": 667,
    "sure": 3536,
    "everything": 1171,
    "we need": 4634,
    "need to": 2502,
    "the cargo": 3740,
    "before we": 440,
    "make sure": 2281,
    "we need to": 4635,
    "imperative": 1761,
    "marketing": 2301,
    "strategies": 3493,
    "align": 89,
    "current": 872,
    "consumer": 806,
    "trends": 4378,
    "at this": 310,
    "believe it": 450,
    "it is": 1921,
    "is imperative": 1863,
    "imperative that": 1762,
    "that we": 3698,
    "strategies to": 3494,
    "align with": 90,
    "it is imperative": 1924,
    "is imperative that": 1864,
    "imperative that we": 1763,
    "hey": 1661,
    "catch": 673,
    "band": 338,
    "were": 4683,
    "absolutely": 17,
    "electric": 1075,
    "stop": 3481,
    "thinking": 4113,
    "performance": 2918,
    "hey did": 1663,
    "you catch": 4943,
    "catch that": 674,
    "last night": 2045,
    "can stop": 640,
    "thinking about": 4114,
    "hey did you": 1664,
    "did you catch": 974,
    "you catch that": 4944,
    "royal": 3190,
    "decree": 942,
    "subjects": 3512,
    "square": 3461,
    "new": 2511,
    "laws": 2061,
    "shall": 3327,
    "lands": 2038,
    "royal decree": 3191,
    "all subjects": 100,
    "subjects are": 3513,
    "are to": 236,
    "to gather": 4248,
    "gather in": 1449,
    "the new": 3908,
    "all subjects are": 101,
    "going": 1489,
    "back": 330,
    "while": 4713,
    "work": 4797,
    "listen if": 2161,
    "if you": 1752,
    "you think": 4974,
    "going to": 1490,
    "you re": 4965,
    "fellow": 1269,
    "scholars": 3254,
    "discuss": 992,
    "socrates": 3423,
    "modern": 2424,
    "understanding": 4410,
    "fellow scholars": 1271,
    "scholars let": 3255,
    "let us": 2121,
    "discuss the": 995,
    "and how": 155,
    "how they": 1730,
    "to our": 4266,
    "understanding of": 4411,
    "fellow scholars let": 1272,
    "scholars let us": 3256,
    "could": 822,
    "please": 2957,
    "trying": 4394,
    "enhance": 1106,
    "could you": 827,
    "the salt": 3973,
    "trying to": 4395,
    "to enhance": 4230,
    "of this": 2675,
    "tomorrow": 4330,
    "embark": 1078,
    "journey": 1968,
    "explore": 1203,
    "unknown": 4420,
    "tomorrow we": 4331,
    "we embark": 4587,
    "embark on": 1079,
    "to explore": 4236,
    "explore the": 1205,
    "the unknown": 4038,
    "we embark on": 4588,
    "heard": 1618,
    "gossip": 1505,
    "apparently": 218,
    "have you": 1598,
    "you heard": 4959,
    "heard the": 1621,
    "latest gossip": 2053,
    "gossip about": 1506,
    "apparently they": 219,
    "they have": 4090,
    "have you heard": 1601,
    "you heard the": 4961,
    "heard the latest": 1622,
    "the latest gossip": 3875,
    "latest gossip about": 2054,
    "gossip about the": 1507,
    "about the new": 11,
    "honor": 1702,
    "evidence": 1172,
    "presented": 2996,
    "clearly": 742,
    "matter": 2315,
    "your honor": 4991,
    "the evidence": 3809,
    "in this": 1814,
    "this matter": 4128,
    "around": 243,
    "address": 38,
    "room": 3180,
    "moving": 2448,
    "forward": 1398,
    "let not": 2107,
    "around the": 244,
    "to address": 4194,
    "address the": 39,
    "the room": 3965,
    "moving forward": 2449,
    "to address the": 4195,
    "in the room": 1808,
    "during": 1046,
    "age": 63,
    "engage": 1102,
    "light": 2138,
    "discussing": 1000,
    "during the": 1049,
    "it was": 1955,
    "to engage": 4229,
    "engage in": 1103,
    "in light": 1786,
    "discussing the": 1001,
    "presentation": 2995,
    "quite": 3053,
    "enlightening": 1109,
    "really": 3093,
    "opened": 2740,
    "complexities": 783,
    "issue": 1887,
    "must say": 2474,
    "say the": 3237,
    "was quite": 4545,
    "it really": 1940,
    "the complexities": 3752,
    "complexities of": 784,
    "must say the": 2475,
    "the complexities of": 3753,
    "appreciate": 220,
    "enthusiasm": 1122,
    "approach": 229,
    "remains": 3127,
    "reality": 3092,
    "while appreciate": 4714,
    "appreciate your": 227,
    "your enthusiasm": 4986,
    "to ensure": 4232,
    "ensure our": 1115,
    "our approach": 2775,
    "while appreciate your": 4715,
    "appreciate your enthusiasm": 228,
    "discussions": 1003,
    "consider": 798,
    "existence": 1194,
    "earth": 1058,
    "our discussions": 2795,
    "we must": 4623,
    "must consider": 2463,
    "consider the": 799,
    "in our discussions": 1793,
    "we must consider": 4627,
    "must consider the": 2464,
    "consider the implications": 800,
    "finished": 1312,
    "report": 3138,
    "yet": 4932,
    "stay": 3475,
    "finished that": 1313,
    "end of": 1087,
    "day to": 919,
    "to stay": 4280,
    "the end of": 3797,
    "end of the": 1089,
    "of the day": 2662,
    "friends": 1418,
    "recent": 3100,
    "fascinating": 1236,
    "people": 2914,
    "tale to": 3586,
    "sustainability": 3540,
    "put": 3041,
    "place": 2944,
    "said": 3202,
    "front": 1425,
    "audacity": 314,
    "can you": 650,
    "you believe": 4939,
    "said that": 3203,
    "that in": 3666,
    "the audacity": 3717,
    "can you believe": 651,
    "developments": 964,
    "adjust": 43,
    "action": 28,
    "maintain": 2271,
    "competitive": 780,
    "edge": 1064,
    "light of": 2139,
    "of recent": 2645,
    "in light of": 1787,
    "light of recent": 2140,
    "pray": 2984,
    "opinion": 2746,
    "climate": 745,
    "seems": 3296,
    "changing": 712,
    "pray tell": 2985,
    "what is": 4691,
    "the current": 3769,
    "it seems": 1943,
    "excuse": 1188,
    "point": 2966,
    "want": 4530,
    "understand": 4409,
    "perspective": 2922,
    "excuse me": 1189,
    "want to": 4531,
    "your perspective": 4996,
    "meet": 2385,
    "coffee": 752,
    "shop": 3371,
    "later": 2049,
    "fresh": 1414,
    "let meet": 2106,
    "meet at": 2386,
    "at the": 307,
    "coffee shop": 753,
    "to discuss": 4224,
    "the project": 3953,
    "project think": 3014,
    "think we": 4107,
    "meet at the": 2387,
    "to discuss the": 4227,
    "still": 3480,
    "debate": 929,
    "find it": 1298,
    "indeed": 1822,
    "stroll": 3507,
    "park": 2894,
    "beauty": 428,
    "nature": 2492,
    "day for": 917,
    "the park": 3929,
    "the beauty": 3722,
    "beauty of": 429,
    "of nature": 2624,
    "in the park": 1806,
    "the beauty of": 3723,
    "beauty of nature": 430,
    "serious": 3311,
    "are you": 240,
    "think that": 4105,
    "act": 27,
    "future": 1434,
    "must act": 2458,
    "our future": 2809,
    "we must act": 4624,
    "fashion": 1239,
    "so": 3417,
    "season": 3278,
    "this season": 4134,
    "it all": 1892,
    "all about": 96,
    "why": 4725,
    "do": 1009,
    "always": 118,
    "same": 3231,
    "move": 2444,
    "why do": 4726,
    "do we": 1010,
    "we always": 4567,
    "have to": 1592,
    "over the": 2883,
    "the same": 3974,
    "can we": 646,
    "we please": 4636,
    "why do we": 4727,
    "reflect": 3109,
    "shared": 3337,
    "values": 4469,
    "as we": 289,
    "we gather": 4597,
    "gather here": 1447,
    "here today": 1657,
    "today let": 4318,
    "reflect on": 3110,
    "on our": 2706,
    "our shared": 2849,
    "values and": 4470,
    "the future": 3827,
    "as we gather": 291,
    "we gather here": 4598,
    "gather here today": 1448,
    "reflect on our": 3111,
    "for the future": 1363,
    "wondered": 4793,
    "would": 4810,
    "such": 3521,
    "you ever": 4948,
    "ever wondered": 1157,
    "would be": 4811,
    "be like": 387,
    "have you ever": 1600,
    "you ever wondered": 4951,
    "insights": 1833,
    "discussion": 1002,
    "provoking": 3033,
    "thank": 3650,
    "sharing": 3338,
    "your insights": 4992,
    "insights during": 1834,
    "the discussion": 3791,
    "thought provoking": 4150,
    "thank you": 3651,
    "you for": 4954,
    "thank you for": 3652,
    "situation": 3406,
    "some": 3425,
    "decisions": 936,
    "and make": 170,
    "to face the": 4238,
    "council": 829,
    "meeting": 2391,
    "agreed": 69,
    "allocate": 106,
    "resources": 3146,
    "community": 775,
    "outreach": 2878,
    "during our": 1047,
    "our last": 2820,
    "meeting we": 2392,
    "during our last": 1048,
    "blowing": 498,
    "things": 4101,
    "out": 2872,
    "on that": 2710,
    "out of": 2873,
    "routes": 3189,
    "changed": 709,
    "significantly": 3393,
    "past": 2901,
    "years": 4901,
    "you know": 4964,
    "the trade": 4033,
    "trade routes": 4352,
    "the past": 3930,
    "join": 1961,
    "dinner": 986,
    "enjoy": 1108,
    "food": 1341,
    "to join": 4255,
    "us for": 4451,
    "it would": 1957,
    "to catch": 4203,
    "catch up": 677,
    "and enjoy": 150,
    "it would be": 1958,
    "to catch up": 4204,
    "ancient": 133,
    "times": 4190,
    "philosophers": 2927,
    "in ancient": 1780,
    "gather to": 1456,
    "the nature": 3902,
    "nature of": 2493,
    "of existence": 2605,
    "existence and": 1195,
    "the nature of": 3903,
    "nature of existence": 2494,
    "excited": 1181,
    "concert": 788,
    "week": 4670,
    "really excited": 3094,
    "excited about": 1182,
    "the concert": 3756,
    "concert next": 791,
    "next week": 2538,
    "ve been": 4473,
    "for this": 1373,
    "excited about the": 1183,
    "successes": 3520,
    "challenges": 694,
    "overcome": 2885,
    "raise toast": 3064,
    "the challenges": 3741,
    "challenges we": 697,
    "raise toast to": 3065,
    "toast to our": 4314,
    "the challenges we": 3744,
    "feels": 1266,
    "clear": 741,
    "sight": 3389,
    "this project": 4133,
    "project it": 3013,
    "it feels": 1909,
    "feels like": 1267,
    "like it": 2142,
    "it feels like": 1910,
    "firm": 1317,
    "art": 271,
    "should": 3373,
    "inspire": 1836,
    "provoke": 3032,
    "within": 4782,
    "is my": 1870,
    "within our": 4783,
    "our society": 2851,
    "it is my": 1925,
    "news": 2530,
    "you hear": 4956,
    "hear the": 1616,
    "news about": 2531,
    "the city": 3747,
    "did you hear": 975,
    "you hear the": 4958,
    "hear the latest": 1617,
    "news about the": 2532,
    "timeline": 4189,
    "again": 60,
    "that our": 3683,
    "for the project": 1367,
    "technology": 3621,
    "communicate": 773,
    "transformed": 4355,
    "of technology": 2654,
    "the way we": 4049,
    "reconsider": 3104,
    "market": 2300,
    "effective": 1068,
    "think it": 4104,
    "time we": 4188,
    "reconsider our": 3105,
    "approach to": 231,
    "the market": 3890,
    "the old": 3922,
    "our approach to": 2776,
    "you really": 4966,
    "that would": 3701,
    "must be": 2462,
    "express": 1206,
    "complex": 782,
    "ideas": 1739,
    "express my": 1207,
    "for your": 1384,
    "interesting": 1843,
    "an interesting": 129,
    "of it": 2615,
    "it that": 1949,
    "now": 2583,
    "proceed": 3005,
    "which": 4711,
    "budget": 546,
    "review": 3160,
    "we will": 4666,
    "the agenda": 3704,
    "which is": 4712,
    "is the": 1874,
    "inspiring": 1837,
    "importance": 1769,
    "the importance": 3861,
    "importance of": 1770,
    "the importance of": 3862,
    "status": 3474,
    "eager": 1055,
    "the status": 3999,
    "eager to": 1056,
    "friendly": 1417,
    "brings": 537,
    "it always": 1893,
    "committee": 771,
    "decided": 932,
    "support": 3532,
    "initiative": 1826,
    "aimed": 83,
    "development": 963,
    "the committee": 3750,
    "decided to": 933,
    "to support": 4281,
    "new initiative": 2522,
    "aimed at": 84,
    "forget": 1388,
    "achievements": 23,
    "team": 3619,
    "crucial": 862,
    "not forget": 2561,
    "forget to": 1392,
    "to celebrate": 4205,
    "our achievements": 2770,
    "as team": 287,
    "it crucial": 1905,
    "crucial for": 863,
    "let not forget": 2108,
    "not forget to": 2563,
    "to celebrate our": 4206,
    "celebrate our achievements": 684,
    "opinions": 2747,
    "it quite": 1939,
    "some people": 3427,
    "can be": 619,
    "be so": 410,
    "help": 1649,
    "grab": 1517,
    "let me": 2104,
    "intriguing": 1852,
    "love": 2253,
    "further": 1432,
    "love to": 2255,
    "the team": 4023,
    "different": 983,
    "do you": 1011,
    "we should": 4650,
    "to this": 4300,
    "this issue": 4126,
    "feel like": 1262,
    "like we": 2149,
    "re going": 3077,
    "do you think": 1012,
    "think we should": 4108,
    "feel like we": 1263,
    "like we re": 2150,
    "remember": 3129,
    "used": 4464,
    "laughter": 2058,
    "days": 921,
    "when we": 4706,
    "used to": 4465,
    "weather": 4667,
    "is it": 1865,
    "it just": 1930,
    "just me": 1977,
    "me or": 2365,
    "or is": 2756,
    "the weather": 4050,
    "these days": 4083,
    "is it just": 1866,
    "it just me": 1931,
    "just me or": 1978,
    "plan": 2945,
    "key": 1995,
    "plan to": 2947,
    "is key": 1868,
    "considered": 803,
    "much": 2450,
    "language": 2040,
    "centuries": 690,
    "ever considered": 1152,
    "considered how": 804,
    "how much": 1722,
    "you ever considered": 4949,
    "myself": 2486,
    "mysteries": 2487,
    "universe": 4419,
    "the universe": 4037,
    "of the universe": 2672,
    "seem": 3294,
    "why is": 4728,
    "seem to": 3295,
    "exploration": 1202,
    "encourage": 1085,
    "thoughts": 4154,
    "everyone to": 1170,
    "thoughts and": 4155,
    "collaboration": 754,
    "cannot": 655,
    "overstated": 2889,
    "achieve": 22,
    "of collaboration": 2598,
    "cannot be": 657,
    "be overstated": 401,
    "so much": 3419,
    "cannot be overstated": 658,
    "opportunity": 2749,
    "slip": 3410,
    "we really": 4640,
    "this opportunity": 4131,
    "are we really": 239,
    "simply": 3395,
    "wait": 4519,
    "potential": 2976,
    "can wait": 643,
    "wait to": 4522,
    "to see": 4276,
    "see how": 3286,
    "it has": 1915,
    "can wait to": 645,
    "wait to see": 4523,
    "to see how": 4277,
    "diplomacy": 987,
    "lies": 2131,
    "its": 1959,
    "ability": 0,
    "bring": 535,
    "viewpoints": 4507,
    "common": 772,
    "goal": 1485,
    "lies in": 2132,
    "ability to": 1,
    "to bring": 4202,
    "shapes": 3332,
    "present": 2994,
    "ever thought": 1155,
    "thought about": 4148,
    "about how": 5,
    "history shapes": 1682,
    "shapes our": 3333,
    "our present": 2837,
    "it fascinating": 1907,
    "you ever thought": 4950,
    "ever thought about": 1156,
    "thought about how": 4149,
    "history shapes our": 1683,
    "effort": 1070,
    "let take": 2112,
    "take moment": 3570,
    "moment to": 2426,
    "to appreciate": 4197,
    "appreciate the": 223,
    "everyone has": 1167,
    "has put": 1578,
    "into this": 1851,
    "let take moment": 2113,
    "take moment to": 3571,
    "moment to appreciate": 2427,
    "to appreciate the": 4199,
    "step": 3477,
    "strategy": 3496,
    "might": 2409,
    "something": 3429,
    "we take": 4656,
    "back and": 331,
    "our strategy": 2855,
    "we might": 4620,
    "might be": 2410,
    "can we take": 649,
    "gathering": 1462,
    "discussed": 999,
    "fostering": 1403,
    "refreshing": 3116,
    "it refreshing": 1941,
    "refreshing to": 3117,
    "it refreshing to": 1942,
    "isn": 1882,
    "remarkable": 3128,
    "connect": 793,
    "across": 26,
    "isn it": 1883,
    "how art": 1711,
    "art can": 272,
    "how art can": 1712,
    "page": 2891,
    "sure we": 3537,
    "re all": 3076,
    "same page": 3232,
    "we proceed": 4637,
    "let make sure": 2103,
    "make sure we": 2282,
    "we re all": 4639,
    "on the same": 2719,
    "the same page": 3975,
    "actions": 29,
    "resonate": 3145,
    "been thinking": 434,
    "our actions": 2772,
    "with our": 4769,
    "our values": 2865,
    "ve been thinking": 4474,
    "been thinking about": 435,
    "of our actions": 2630,
    "simple": 3394,
    "learn": 2073,
    "particularly": 2898,
    "we can": 4574,
    "learn from": 2074,
    "how we": 1732,
    "read": 3083,
    "compelling": 779,
    "should consider": 3377,
    "we should consider": 4652,
    "build": 547,
    "brighter": 533,
    "brighter future": 534,
    "together we can": 4329,
    "or does": 2755,
    "opportunity for": 2750,
    "me or does": 2366,
    "makes": 2286,
    "remain": 3123,
    "vigilant": 4508,
    "efforts": 1071,
    "pressing": 2997,
    "issues": 1888,
    "facing": 1224,
    "must remain": 2472,
    "remain vigilant": 3124,
    "vigilant in": 4510,
    "our efforts": 2798,
    "efforts to": 1072,
    "the pressing": 3947,
    "pressing issues": 2998,
    "we must remain": 4630,
    "must remain vigilant": 2473,
    "remain vigilant in": 3126,
    "in our efforts": 1794,
    "our efforts to": 2799,
    "the pressing issues": 3948,
    "progress": 3010,
    "we all": 4566,
    "to reflect": 4271,
    "our progress": 2838,
    "progress and": 3011,
    "and celebrate": 146,
    "moment to reflect": 2428,
    "to reflect on": 4272,
    "and celebrate our": 147,
    "challenge": 691,
    "comes": 764,
    "grow": 1539,
    "opportunity to": 2751,
    "seriously": 3312,
    "to take": 4282,
    "embrace": 1081,
    "innovation": 1828,
    "maintaining": 2272,
    "core": 818,
    "our core": 2785,
    "core values": 819,
    "our core values": 2786,
    "noticed": 2581,
    "storytelling": 3491,
    "part": 2896,
    "human": 1734,
    "culture": 868,
    "noticed how": 2582,
    "how storytelling": 1728,
    "part of": 2897,
    "of human": 2613,
    "overlook": 2887,
    "kindness": 2004,
    "interactions": 1842,
    "others": 2768,
    "overlook the": 2888,
    "of kindness": 2616,
    "our interactions": 2817,
    "focus": 1333,
    "task": 3605,
    "instead": 1838,
    "focus on": 1334,
    "at hand": 302,
    "focus on the": 1335,
    "shaping": 3334,
    "the discussions": 3792,
    "our understanding": 2862,
    "our understanding of": 2863,
    "understanding of the": 4412,
    "of the world": 2673,
    "experiences": 1200,
    "you considered": 4946,
    "have you considered": 1599,
    "brink": 538,
    "great": 1525,
    "brink of": 539,
    "we just": 4603,
    "thrive": 4162,
    "it truly": 1954,
    "brainstorm": 518,
    "solutions": 3424,
    "take this": 3576,
    "new ideas": 2521,
    "let take this": 2114,
    "this opportunity to": 4132,
    "difference": 982,
    "often": 2688,
    "lives": 2173,
    "words": 4796,
    "shape": 3330,
    "perceptions": 2915,
    "how our": 1724,
    "power": 2977,
    "strength": 3499,
    "the power": 3943,
    "power of": 2978,
    "of community": 2599,
    "community and": 776,
    "the strength": 4005,
    "one another": 2727,
    "the power of": 3944,
    "aligned": 91,
    "goals": 1487,
    "our goals": 2810,
    "we move": 4621,
    "move forward": 2445,
    "as we move": 292,
    "we move forward": 4622,
    "hard": 1563,
    "valuable": 4468,
    "it so": 1944,
    "it such": 1946,
    "conversation": 815,
    "by our": 581,
    "change": 704,
    "carefully": 666,
    "we stand": 4655,
    "of change": 2596,
    "change it": 706,
    "it essential": 1906,
    "essential to": 1135,
    "important": 1772,
    "diversity": 1007,
    "it important": 1916,
    "diversity and": 1008,
    "on climate": 2696,
    "climate change": 746,
    "significance": 3391,
    "forget the": 1389,
    "not forget the": 2562,
    "month": 2430,
    "sounds": 3439,
    "promising": 3019,
    "heard about": 1619,
    "new project": 2526,
    "next month": 2535,
    "month it": 2431,
    "it sounds": 1945,
    "you heard about": 4960,
    "heard about the": 1620,
    "next month it": 2536,
    "wonder": 4792,
    "future generations": 1436,
    "fascinating how": 1237,
    "technology has": 3622,
    "isn it fascinating": 1885,
    "it fascinating how": 1908,
    "feedback": 1258,
    "improve": 1775,
    "me to": 2376,
    "in my": 1789,
    "recognize": 3103,
    "the hard": 3845,
    "hard work": 1565,
    "we take moment": 4657,
    "create": 843,
    "vision": 4513,
    "believe we": 458,
    "can create": 625,
    "collaboration and": 755,
    "believe we can": 459,
    "underestimate": 4407,
    "daily": 887,
    "not underestimate": 2577,
    "underestimate the": 4408,
    "our daily": 2788,
    "daily lives": 888,
    "not underestimate the": 2578,
    "in our daily": 1792,
    "our daily lives": 2789,
    "perspectives": 2924,
    "shift": 3352,
    "it interesting": 1919,
    "interesting how": 1844,
    "isn it interesting": 1886,
    "it interesting how": 1920,
    "incredible": 1821,
    "energy": 1099,
    "impact": 1758,
    "heavy": 1645,
    "considered the": 805,
    "the impact": 3857,
    "impact of": 1759,
    "our decisions": 2791,
    "on future": 2698,
    "you considered the": 4947,
    "the impact of": 3858,
    "of our decisions": 2636,
    "on future generations": 2699,
    "the journey": 3865,
    "agree": 67,
    "we agree": 4563,
    "is essential": 1860,
    "essential for": 1132,
    "can we agree": 647,
    "is essential for": 1861,
    "focused": 1336,
    "let ensure": 2095,
    "ensure that": 1116,
    "are not": 234,
    "ensure that our": 1118,
    "adapt": 32,
    "greatest": 1531,
    "feel that": 1264,
    "that the": 3690,
    "to adapt": 4193,
    "one of": 2731,
    "our greatest": 2811,
    "insist": 1835,
    "matters": 2317,
    "bridge": 531,
    "between": 478,
    "cultures": 869,
    "perspective on": 2923,
    "on this": 2721,
    "on this matter": 2723,
    "from our": 1422,
    "foster": 1402,
    "creativity": 844,
    "to foster": 4244,
    "creativity and": 845,
    "and innovation": 157,
    "our team": 2857,
    "sense": 3307,
    "endeavors": 1091,
    "sense of": 3308,
    "our endeavors": 2800,
    "profound": 3009,
    "today will": 4322,
    "important to": 1773,
    "it important to": 1917,
    "lead": 2063,
    "unexpected": 4413,
    "innovative": 1829,
    "can lead": 630,
    "lead to": 2064,
    "innovative solutions": 1830,
    "can lead to": 631,
    "remind": 3133,
    "the potential": 3942,
    "reflect on the": 3112,
    "dedication": 945,
    "believe that": 453,
    "can achieve": 618,
    "we can achieve": 4575,
    "how history": 1720,
    "open": 2738,
    "to remain": 4273,
    "to new": 4265,
    "empathy": 1084,
    "forget the importance": 1390,
    "the community": 3751,
    "have been": 1585,
    "contribute": 809,
    "chance to": 700,
    "to contribute": 4215,
    "strive": 3504,
    "them": 4075,
    "strive to": 3506,
    "to learn": 4257,
    "to consider": 4213,
    "our perceptions": 2835,
    "of reality": 2644,
    "teamwork": 3620,
    "goes": 1488,
    "appreciate the beauty": 224,
    "someone": 3428,
    "little": 2166,
    "day it": 918,
    "it the": 1950,
    "meaningful": 2382,
    "conversations": 816,
    "essential that": 1133,
    "challenge our": 692,
    "essential that we": 1134,
    "key to": 1996,
    "is key to": 1869,
    "cultural": 867,
    "it brings": 1901,
    "our community": 2784,
    "effect": 1067,
    "evoke": 1173,
    "emotions": 1083,
    "can evoke": 626,
    "evoke such": 1174,
    "such strong": 3522,
    "should be": 3374,
    "have the": 1590,
    "they have the": 4091,
    "collaboration is": 756,
    "we face": 4590,
    "exciting": 1186,
    "dialogue": 968,
    "brought": 545,
    "building": 548,
    "respect": 3149,
    "respect and": 3150,
    "and collaboration": 148,
    "commendable": 768,
    "you ve": 4978,
    "fruitful": 1426,
    "both": 508,
    "big": 486,
    "small": 3413,
    "we make": 4617,
    "diverse": 1006,
    "voices": 4516,
    "decision": 934,
    "making": 2288,
    "lessons": 2082,
    "learned": 2075,
    "our journey": 2818,
    "the lessons": 3878,
    "on our journey": 2708,
    "different cultures": 984,
    "kind": 2001,
    "significant": 3392,
    "positive": 2973,
    "and understanding": 194,
    "unite": 4416,
    "that can": 3660,
    "responsibility": 3152,
    "in our community": 1791,
    "environment": 1123,
    "where everyone": 4708,
    "be at": 350,
    "take the": 3575,
    "the time": 4029,
    "achievements and": 24,
    "the time to": 4031,
    "our achievements and": 2771,
    "concept": 785,
    "communication": 774,
    "relationships": 3121,
    "the path": 3931,
    "we want": 4663,
    "great things": 1527,
    "vital": 4514,
    "involved": 1857,
    "work and": 4798,
    "for future": 1349,
    "for future generations": 1350,
    "powerful": 2979,
