{
  "vocab": {
    "wow": 4727,
    "really": 3077,
    "love": 2286,
    "how": 1596,
    "your": 4858,
    "car": 514,
    "is": 1818,
    "always": 134,
    "in": 1701,
    "the": 3738,
    "shop": 3321,
    "it": 1891,
    "like": 2198,
    "new": 2567,
    "hobby": 1565,
    "for": 1225,
    "you": 4779,
    "love how": 2292,
    "how your": 1644,
    "is always": 1822,
    "in the": 1726,
    "it like": 1958,
    "new hobby": 2581,
    "for you": 1294,
    "ve": 4424,
    "of": 2639,
    "meeting": 2387,
    "that": 3683,
    "could": 705,
    "have": 1487,
    "been": 344,
    "an": 157,
    "email": 928,
    "thank": 3665,
    "making": 2326,
    "my": 2489,
    "dreams": 880,
    "come": 599,
    "true": 4322,
    "ve always": 4425,
    "meeting that": 2389,
    "that could": 3692,
    "could have": 708,
    "have been": 1490,
    "been an": 345,
    "an email": 158,
    "thank you": 3666,
    "you for": 4806,
    "for making": 1248,
    "meeting that could": 2390,
    "that could have": 3693,
    "could have been": 709,
    "have been an": 1491,
    "been an email": 346,
    "thank you for": 3668,
    "sure": 3561,
    "take": 3601,
    "time": 4089,
    "waiting": 4469,
    "to": 4102,
    "finish": 1203,
    "10": 0,
    "minute": 2410,
    "coffee": 582,
    "break": 419,
    "take your": 3614,
    "your time": 4977,
    "love waiting": 2300,
    "waiting for": 4470,
    "you to": 4845,
    "so": 3391,
    "unique": 4375,
    "didn": 799,
    "know": 2105,
    "they": 3982,
    "made": 2309,
    "just": 2035,
    "rolled": 3207,
    "out": 2831,
    "bed": 343,
    "is so": 1861,
    "so unique": 3427,
    "unique didn": 4378,
    "didn know": 802,
    "know they": 2114,
    "just rolled": 2057,
    "rolled out": 3208,
    "out of": 2832,
    "of bed": 2643,
    "is so unique": 1866,
    "so unique didn": 3429,
    "unique didn know": 4379,
    "just rolled out": 2058,
    "rolled out of": 3209,
    "out of bed": 2833,
    "congratulations": 657,
    "on": 2715,
    "promotion": 3023,
    "now": 2634,
    "get": 1371,
    "work": 4696,
    "as": 253,
    "hard": 1458,
    "same": 3219,
    "pay": 2881,
    "congratulations on": 658,
    "on your": 2750,
    "your promotion": 4957,
    "to work": 4267,
    "for the": 1264,
    "the same": 3920,
    "congratulations on your": 659,
    "on your promotion": 2754,
    "cooking": 699,
    "something": 3451,
    "else": 925,
    "burnt": 445,
    "toast": 4275,
    "was": 4487,
    "gourmet": 1399,
    "dish": 838,
    "wow your": 4742,
    "your cooking": 4876,
    "cooking is": 700,
    "is something": 1867,
    "something else": 3452,
    "know burnt": 2106,
    "burnt toast": 446,
    "wow your cooking": 4746,
    "your cooking is": 4877,
    "didn know burnt": 803,
    "know burnt toast": 2107,
    "thanks": 3672,
    "invite": 1813,
    "party": 2866,
    "much": 2462,
    "full": 1342,
    "people": 2886,
    "don": 870,
    "thanks for": 3673,
    "the invite": 3828,
    "invite to": 1814,
    "to your": 4270,
    "your party": 4940,
    "was just": 4516,
    "how much": 1609,
    "much love": 2470,
    "full of": 1343,
    "don know": 871,
    "thanks for the": 3681,
    "for the invite": 1270,
    "the invite to": 3829,
    "invite to your": 1815,
    "to your party": 4272,
    "opinions": 2782,
    "climate": 579,
    "change": 541,
    "are": 228,
    "enlightening": 960,
    "almost": 127,
    "forgot": 1302,
    "your opinions": 4937,
    "opinions on": 2783,
    "on climate": 2717,
    "climate change": 580,
    "are so": 234,
    "so enlightening": 3395,
    "your opinions on": 4938,
    "on climate change": 2718,
    "are so enlightening": 235,
    "can": 474,
    "wait": 4463,
    "next": 2597,
    "selfie": 3274,
    "seeing": 3262,
    "with": 4663,
    "different": 817,
    "can wait": 507,
    "wait for": 4464,
    "for your": 1295,
    "your next": 4934,
    "just love": 2051,
    "seeing the": 3266,
    "can wait for": 508,
    "haircut": 1446,
    "screams": 3234,
    "given": 1376,
    "up": 4390,
    "bold": 401,
    "choice": 568,
    "that new": 3713,
    "new haircut": 2579,
    "bold choice": 402,
    "kids": 2085,
    "well": 4602,
    "behaved": 351,
    "re": 3053,
    "professional": 3007,
    "at": 267,
    "them": 3972,
    "your kids": 4918,
    "kids are": 2086,
    "so well": 3432,
    "well behaved": 4603,
    "it almost": 1895,
    "almost like": 128,
    "like they": 2208,
    "know you": 2115,
    "you re": 4830,
    "your kids are": 4919,
    "are so well": 238,
    "so well behaved": 3433,
    "it almost like": 1896,
    "sharing": 3308,
    "article": 249,
    "thinking": 4020,
    "miss": 2412,
    "reading": 3067,
    "things": 3997,
    "make": 2315,
    "me": 2350,
    "for sharing": 1257,
    "sharing that": 3309,
    "that article": 3685,
    "just thinking": 2062,
    "thinking how": 4022,
    "thanks for sharing": 3678,
    "for sharing that": 1258,
    "was just thinking": 4519,
    "just thinking how": 2063,
    "thinking how much": 4023,
    "workout": 4706,
    "routine": 3211,
    "truly": 4324,
    "inspiring": 1782,
    "who": 4636,
    "knew": 2103,
    "grocery": 1428,
    "be": 314,
    "intense": 1795,
    "your workout": 4992,
    "workout routine": 4707,
    "is truly": 1873,
    "truly inspiring": 4337,
    "who knew": 4642,
    "could be": 706,
    "be so": 321,
    "your workout routine": 4993,
    "is truly inspiring": 1878,
    "could be so": 707,
    "course": 722,
    "trust": 4346,
    "judgment": 2034,
    "relationships": 3144,
    "last": 2121,
    "three": 4074,
    "were": 4612,
    "such": 3537,
    "success": 3535,
    "of course": 2648,
    "on relationships": 2733,
    "your last": 4927,
    "five": 1212,
    "review": 3192,
    "product": 3002,
    "first": 1208,
    "use": 4412,
    "must": 2486,
    "half": 1450,
    "kind": 2087,
    "person": 2896,
    "on the": 2742,
    "the first": 3807,
    "you must": 4826,
    "must be": 2487,
    "you must be": 4827,
    "idea": 1650,
    "vacation": 4416,
    "refreshing": 3135,
    "stay": 3494,
    "home": 1575,
    "and": 162,
    "call": 469,
    "self": 3272,
    "care": 515,
    "your idea": 4909,
    "idea of": 1652,
    "so refreshing": 3422,
    "how you": 1635,
    "you just": 4817,
    "self care": 3273,
    "your idea of": 4910,
    "is so refreshing": 1865,
    "love how you": 2294,
    "managed": 2332,
    "yourself": 4995,
    "dinner": 825,
    "also": 133,
    "wow you": 4738,
    "you managed": 4824,
    "managed to": 2333,
    "yourself with": 4999,
    "with that": 4678,
    "you managed to": 4825,
    "enthusiasm": 966,
    "monday": 2427,
    "contagious": 679,
    "think": 4000,
    "might": 2406,
    "catch": 522,
    "your enthusiasm": 4888,
    "enthusiasm for": 967,
    "for monday": 1250,
    "is contagious": 1826,
    "your enthusiasm for": 4889,
    "enthusiasm for monday": 968,
    "unsolicited": 4385,
    "advice": 92,
    "life": 2179,
    "needed": 2548,
    "little": 2228,
    "more": 2435,
    "chaos": 554,
    "the unsolicited": 3947,
    "unsolicited advice": 4386,
    "advice was": 100,
    "thinking my": 4024,
    "my life": 2512,
    "little more": 2230,
    "for the unsolicited": 1283,
    "the unsolicited advice": 3948,
    "advice was just": 101,
    "just thinking my": 2064,
    "ability": 3,
    "ignore": 1660,
    "remarkable": 3150,
    "each": 900,
    "social": 3434,
    "gathering": 1357,
    "personal": 2897,
    "your ability": 4859,
    "ability to": 4,
    "to ignore": 4170,
    "truly remarkable": 4341,
    "remarkable it": 3152,
    "your ability to": 4860,
    "ability to ignore": 10,
    "is truly remarkable": 1879,
    "original": 2802,
    "another": 183,
    "post": 2964,
    "about": 17,
    "perfect": 2890,
    "how original": 1615,
    "another post": 198,
    "post about": 2965,
    "about your": 42,
    "your perfect": 4943,
    "perfect life": 2893,
    "life can": 2182,
    "another post about": 199,
    "post about your": 2966,
    "about your perfect": 45,
    "your perfect life": 4944,
    "wait for the": 4465,
    "everything": 1024,
    "impressive": 1685,
    "considered": 669,
    "career": 518,
    "politics": 2951,
    "to make": 4188,
    "make everything": 2319,
    "everything about": 1025,
    "about you": 40,
    "you is": 4814,
    "truly impressive": 4333,
    "impressive have": 1689,
    "have you": 1497,
    "you considered": 4794,
    "considered career": 670,
    "career in": 519,
    "in politics": 1724,
    "wow your ability": 4743,
    "ability to make": 11,
    "to make everything": 4190,
    "make everything about": 2320,
    "everything about you": 1026,
    "about you is": 41,
    "you is truly": 4815,
    "is truly impressive": 1877,
    "impressive have you": 1690,
    "have you considered": 1498,
    "you considered career": 4795,
    "considered career in": 671,
    "career in politics": 520,
    "diy": 847,
    "skills": 3372,
    "simple": 3352,
    "look": 2262,
    "modern": 2420,
    "art": 243,
    "gone": 1395,
    "wrong": 4761,
    "skills are": 3373,
    "look like": 2266,
    "tip": 4099,
    "money": 2429,
    "spend": 3477,
    "all": 117,
    "the tip": 3944,
    "tip on": 4100,
    "just about": 2036,
    "about to": 39,
    "to spend": 4237,
    "for the tip": 1282,
    "the tip on": 3945,
    "was just about": 4517,
    "just about to": 2037,
    "taste": 3636,
    "music": 2483,
    "eclectic": 910,
    "mean": 2370,
    "doesn": 858,
    "good": 1396,
    "elevator": 924,
    "your taste": 4971,
    "taste in": 3637,
    "in music": 1717,
    "music is": 2484,
    "so eclectic": 3393,
    "mean who": 2371,
    "who doesn": 4639,
    "doesn love": 859,
    "love good": 2289,
    "your taste in": 4972,
    "taste in music": 3639,
    "in music is": 1718,
    "music is so": 2485,
    "is so eclectic": 1862,
    "mean who doesn": 2372,
    "who doesn love": 4640,
    "doesn love good": 860,
    "creative": 735,
    "know the": 2113,
    "phone": 2907,
    "game": 1351,
    "changer": 549,
    "especially": 978,
    "since": 3356,
    "only": 2767,
    "small": 3379,
    "new phone": 2586,
    "game changer": 1352,
    "as much": 254,
    "much as": 2464,
    "as much as": 255,
    "gardening": 1355,
    "never": 2561,
    "weeds": 4596,
    "never knew": 2564,
    "like that": 2206,
    "explaining": 1076,
    "movie": 2454,
    "enjoying": 958,
    "silence": 3348,
    "confusion": 653,
    "for explaining": 1234,
    "the movie": 3862,
    "to me": 4192,
    "enjoying the": 959,
    "of my": 2670,
    "thanks for explaining": 3675,
    "turn": 4352,
    "every": 998,
    "conversation": 689,
    "into": 1800,
    "monologue": 2430,
    "talent": 3625,
    "to turn": 4261,
    "turn every": 4354,
    "every conversation": 1001,
    "conversation into": 693,
    "into monologue": 1807,
    "truly talent": 4344,
    "ability to turn": 16,
    "to turn every": 4262,
    "turn every conversation": 4355,
    "every conversation into": 1004,
    "conversation into monologue": 695,
    "is truly talent": 1882,
    "travel": 4310,
    "stories": 3512,
    "thrilling": 4077,
    "see": 3240,
    "why": 4647,
    "keep": 2076,
    "going": 1388,
    "place": 2920,
    "your travel": 4978,
    "travel stories": 4313,
    "stories are": 3513,
    "can see": 500,
    "see why": 3258,
    "why you": 4648,
    "going to": 1391,
    "to the": 4253,
    "wow your travel": 4756,
    "your travel stories": 4979,
    "travel stories are": 4314,
    "stories are so": 3514,
    "can see why": 501,
    "see why you": 3259,
    "line": 2216,
    "store": 3511,
    "friends": 1318,
    "during": 884,
    "for always": 1226,
    "at the": 272,
    "the grocery": 3817,
    "grocery store": 1429,
    "friends during": 1319,
    "during my": 885,
    "thanks for always": 3674,
    "the grocery store": 3818,
    "knack": 2098,
    "exceptional": 1046,
    "haven": 1499,
    "this": 4026,
    "your knack": 4923,
    "knack for": 2099,
    "your knack for": 4924,
    "sense": 3276,
    "style": 3532,
    "avant": 286,
    "comeback": 603,
    "your sense": 4959,
    "sense of": 3279,
    "style is": 3533,
    "avant garde": 287,
    "making comeback": 2327,
    "your sense of": 4960,
    "show": 3331,
    "minutes": 2411,
    "late": 2128,
    "sitting": 3359,
    "here": 1554,
    "own": 2855,
    "company": 631,
    "of you": 2693,
    "to show": 4235,
    "show up": 3332,
    "five minutes": 1213,
    "just sitting": 2059,
    "sitting here": 3360,
    "my own": 2522,
    "of you to": 2695,
    "to show up": 4236,
    "just sitting here": 2060,
    "media": 2383,
    "curated": 753,
    "live": 2233,
    "world": 4710,
    "your social": 4961,
    "social media": 3435,
    "like you": 2212,
    "live in": 2234,
    "world of": 4712,
    "your social media": 4962,
    "almost like you": 129,
    "outfit": 2835,
    "thoughtful": 4067,
    "ll": 2241,
    "wear": 4591,
    "on my": 2723,
    "my outfit": 2520,
    "ll be": 2242,
    "be sure": 322,
    "sure to": 3585,
    "to wear": 4266,
    "next time": 2598,
    "on my outfit": 2727,
    "ll be sure": 2243,
    "be sure to": 323,
    "realize": 3073,
    "entire": 973,
    "for that": 1262,
    "that life": 3706,
    "life advice": 2180,
    "didn realize": 807,
    "thanks for that": 3680,
    "commitment": 609,
    "being": 354,
    "night": 2603,
    "needs": 2554,
    "sleep": 3377,
    "anyway": 210,
    "your commitment": 4873,
    "commitment to": 610,
    "to being": 4114,
    "is inspiring": 1840,
    "who needs": 4643,
    "your commitment to": 4874,
    "commitment to being": 611,
    "motivational": 2446,
    "speech": 3476,
    "changed": 548,
    "wow that": 4735,
    "reminder": 3159,
    "deadlines": 762,
    "planning": 2926,
    "living": 2239,
    "the reminder": 3906,
    "reminder about": 3160,
    "living in": 2240,
    "for the reminder": 1280,
    "the reminder about": 3907,
    "multitask": 2481,
    "when": 4623,
    "scrolling": 3235,
    "through": 4078,
    "to multitask": 4193,
    "is impressive": 1834,
    "when it": 4627,
    "scrolling through": 3236,
    "ability to multitask": 12,
    "finding": 1200,
    "drama": 878,
    "reality": 3071,
    "tv": 4363,
    "for finding": 1235,
    "finding the": 1201,
    "in everything": 1708,
    "everything is": 1030,
    "is remarkable": 1859,
    "knack for finding": 2100,
    "for finding the": 1236,
    "in everything is": 1709,
    "diet": 811,
    "try": 4347,
    "air": 115,
    "new diet": 2574,
    "diet is": 812,
    "contagious can": 680,
    "wait to": 4466,
    "to try": 4260,
    "wow your enthusiasm": 4748,
    "enthusiasm for that": 969,
    "for that new": 1263,
    "that new diet": 3714,
    "new diet is": 2575,
    "is contagious can": 1827,
    "can wait to": 509,
    "dedication": 770,
    "admire": 77,
    "your dedication": 4882,
    "dedication to": 771,
    "late is": 2129,
    "is really": 1854,
    "really something": 3113,
    "admire your": 80,
    "your dedication to": 4883,
    "dedication to being": 772,
    "is really something": 1856,
    "heartfelt": 1538,
    "compliment": 642,
    "someone": 3444,
    "much needed": 2472,
    "someone to": 3449,
    "how much needed": 1612,
    "innovative": 1760,
    "microwave": 2405,
    "cooking is so": 701,
    "conspiracy": 673,
    "constant": 675,
    "love for": 2288,
    "lecture": 2157,
    "looking": 2268,
    "way": 4563,
    "day": 760,
    "lecture on": 2158,
    "just looking": 2049,
    "looking for": 2269,
    "for way": 1291,
    "way to": 4565,
    "my day": 2499,
    "was just looking": 4518,
    "just looking for": 2050,
    "looking for way": 2270,
    "for way to": 1292,
    "sarcasm": 3222,
    "class": 573,
    "avoid": 288,
    "real": 3068,
    "conversations": 697,
    "skill": 3371,
    "awe": 293,
    "to avoid": 4107,
    "truly skill": 4342,
    "in awe": 1702,
    "ability to avoid": 5,
    "is truly skill": 1880,
    "opinion": 2776,
    "choices": 569,
    "sharing your": 3311,
    "your opinion": 4935,
    "opinion on": 2777,
    "my career": 2491,
    "choices was": 570,
    "just waiting": 2066,
    "for sharing your": 1259,
    "your opinion on": 4936,
    "opinion on my": 2778,
    "on my career": 2724,
    "was just waiting": 4520,
    "just waiting for": 2067,
    "humor": 1648,
    "brave": 416,
    "takes": 3618,
    "go": 1384,
    "far": 1106,
    "off": 2697,
    "it takes": 2000,
    "to go": 4155,
    "collection": 594,
    "mugs": 2479,
    "from": 1326,
    "your collection": 4871,
    "collection of": 595,
    "coffee mugs": 584,
    "mugs is": 2480,
    "impressive didn": 1687,
    "they could": 3985,
    "wow your collection": 4744,
    "your collection of": 4872,
    "coffee mugs is": 585,
    "impressive didn know": 1688,
    "still": 3509,
    "single": 3357,
    "your take": 4967,
    "take on": 3606,
    "relationships is": 3145,
    "refreshing can": 3137,
    "your take on": 4968,
    "on relationships is": 2734,
    "so refreshing can": 3423,
    "do": 849,
    "list": 2221,
    "about my": 25,
    "to do": 4138,
    "you have": 4813,
    "it like you": 1960,
    "like you have": 2213,
    "perspective": 2901,
    "deep": 775,
    "your perspective": 4945,
    "perspective on": 2902,
    "art is": 248,
    "your perspective on": 4946,
    "is so enlightening": 1863,
    "overshare": 2845,
    "incredible": 1739,
    "moment": 2421,
    "to overshare": 4200,
    "overshare is": 2846,
    "is just": 1845,
    "ability to overshare": 13,
    "to overshare is": 4201,
    "tips": 4101,
    "kitchen": 2097,
    "how my": 1614,
    "could use": 715,
    "passion": 2872,
    "weekend": 4598,
    "plans": 2928,
    "infectious": 1747,
    "heard": 1527,
    "staying": 3498,
    "your passion": 4941,
    "passion for": 2873,
    "weekend plans": 4600,
    "infectious it": 1750,
    "you ve": 4848,
    "ve never": 4438,
    "never heard": 2562,
    "heard of": 1530,
    "your passion for": 4942,
    "like you ve": 2215,
    "you ve never": 4852,
    "ve never heard": 4439,
    "never heard of": 2563,
    "mondays": 2428,
    "behold": 353,
    "stick": 3506,
    "to behold": 4113,
    "think ll": 4010,
    "with my": 4671,
    "my coffee": 2493,
    "complicated": 641,
    "the advice": 3739,
    "advice on": 95,
    "on how": 2721,
    "how to": 1627,
    "to live": 4184,
    "live my": 2235,
    "life was": 2192,
    "was looking": 4522,
    "make it": 2321,
    "for the advice": 1265,
    "the advice on": 3740,
    "advice on how": 96,
    "on how to": 2722,
    "how to live": 1629,
    "to live my": 4185,
    "live my life": 2236,
    "my life was": 2515,
    "was looking for": 4523,
    "way to make": 4566,
    "to make it": 4191,
    "blog": 400,
    "informative": 1755,
    "places": 2922,
    "visit": 4457,
    "travel blog": 4311,
    "about places": 27,
    "places ll": 2923,
    "ll never": 2251,
    "about places ll": 28,
    "places ll never": 2924,
    "giving": 1380,
    "wow your knack": 4751,
    "playlist": 2932,
    "ears": 902,
    "your playlist": 4948,
    "backhanded": 304,
    "impressive it": 1692,
    "truly impressive it": 4334,
    "impressive it like": 1693,
    "competition": 632,
    "into competition": 1802,
    "competition is": 633,
    "inspiring didn": 1785,
    "into competition is": 1803,
    "is inspiring didn": 1842,
    "inspiring didn know": 1786,
    "voice": 4459,
    "reason": 3118,
    "hoping": 1587,
    "for being": 1230,
    "hoping for": 1588,
    "office": 2698,
    "re the": 3063,
    "you re the": 4835,
    "fashion": 1118,
    "the lecture": 3843,
    "love being": 2287,
    "astonishing": 265,
    "is astonishing": 1823,
    "movies": 2458,
    "watching": 4554,
    "paint": 2858,
    "dry": 883,
    "genre": 1364,
    "in movies": 1715,
    "movies is": 2459,
    "eclectic didn": 911,
    "watching paint": 4556,
    "paint dry": 2859,
    "was genre": 4506,
    "wow your taste": 4755,
    "taste in movies": 3638,
    "in movies is": 1716,
    "so eclectic didn": 3394,
    "eclectic didn know": 912,
    "watching paint dry": 4557,
    "reminding": 3164,
    "trying": 4349,
    "enjoy": 950,
    "reminding me": 3165,
    "me of": 2361,
    "trying to": 4350,
    "to enjoy": 4142,
    "me of my": 2362,
    "find": 1193,
    "silver": 3349,
    "lining": 2218,
    "to find": 4150,
    "find the": 1196,
    "the silver": 3926,
    "silver lining": 3350,
    "ability to find": 9,
    "to find the": 4151,
    "find the silver": 1198,
    "the silver lining": 3927,
    "free": 1312,
    "spirit": 3482,
    "works": 4708,
    "inspiring can": 1783,
    "to see": 4220,
    "see how": 3241,
    "how that": 1623,
    "wow your commitment": 4745,
    "is inspiring can": 1841,
    "inspiring can wait": 1784,
    "wait to see": 4468,
    "to see how": 4221,
    "see how that": 3246,
    "critique": 740,
    "outfit was": 2836,
    "thanks for your": 3682,
    "for your opinion": 1297,
    "my outfit was": 2521,
    "outfit was just": 2837,
    "awkward": 294,
    "feel": 1137,
    "you can": 4790,
    "can make": 494,
    "awkward silence": 297,
    "feel like": 1141,
    "how you can": 1637,
    "you can make": 4791,
    "edge": 913,
    "the edge": 3784,
    "wow your dedication": 4747,
    "on the edge": 2744,
    "thoughts": 4068,
    "path": 2879,
    "your thoughts": 4974,
    "thoughts on": 4070,
    "for more": 1251,
    "sharing your thoughts": 3313,
    "your thoughts on": 4976,
    "thoughts on my": 4071,
    "situation": 3362,
    "gift": 1373,
    "make every": 2316,
    "every situation": 1010,
    "situation awkward": 3363,
    "awkward is": 295,
    "truly gift": 4329,
    "to make every": 4189,
    "make every situation": 2318,
    "every situation awkward": 1011,
    "situation awkward is": 3364,
    "awkward is truly": 296,
    "is truly gift": 1876,
    "admire your commitment": 82,
    "fun": 1344,
    "netflix": 2560,
    "snacks": 3390,
    "adventurous": 91,
    "of fun": 2656,
    "idea of fun": 1653,
    "ignorance": 1659,
    "planning to": 2927,
    "set": 3292,
    "cooking skills": 702,
    "are truly": 240,
    "you could": 4796,
    "your cooking skills": 4878,
    "cooking skills are": 703,
    "skills are truly": 3374,
    "didn know you": 804,
    "know you could": 2116,
    "great": 1408,
    "roll": 3204,
    "eyes": 1089,
    "the life": 3848,
    "of the": 2683,
    "the party": 3885,
    "it always": 1897,
    "great to": 1422,
    "to have": 4157,
    "to roll": 4216,
    "roll my": 3205,
    "my eyes": 2503,
    "to roll my": 4217,
    "roll my eyes": 3206,
    "everyday": 1014,
    "in everyday": 1707,
    "life is": 2189,
    "eye": 1087,
    "life choices": 2184,
    "for good": 1239,
    "unsolicited advice on": 4387,
    "advice on my": 97,
    "on my life": 2726,
    "my life choices": 2513,
    "life choices was": 2185,
    "every moment": 1008,
    "hearing": 1534,
    "love hearing": 2290,
    "hearing about": 1535,
    "love hearing about": 2291,
    "hoping to": 1589,
    "presentation": 2978,
    "incredibly": 1740,
    "engaging": 949,
    "learned": 2148,
    "insights": 1769,
    "your presentation": 4954,
    "presentation was": 2984,
    "was incredibly": 4514,
    "learned so": 2152,
    "so much": 3410,
    "much from": 2468,
    "from your": 1340,
    "your insights": 4915,
    "your presentation was": 4956,
    "presentation was incredibly": 2985,
    "learned so much": 2153,
    "so much from": 3412,
    "appreciate": 213,
    "listen": 2224,
    "ideas": 1654,
    "really appreciate": 3080,
    "appreciate how": 214,
    "you always": 4781,
    "always take": 144,
    "take the": 3611,
    "the time": 3942,
    "time to": 4092,
    "to listen": 4181,
    "listen to": 2226,
    "to my": 4194,
    "really appreciate how": 3081,
    "appreciate how you": 215,
    "how you always": 1636,
    "you always take": 4786,
    "always take the": 145,
    "take the time": 3612,
    "the time to": 3943,
    "time to listen": 4093,
    "to listen to": 4183,
    "isn": 1885,
    "fascinating": 1115,
    "technology": 3647,
    "has": 1468,
    "we": 4573,
    "communicate": 614,
    "isn it": 1886,
    "it fascinating": 1924,
    "fascinating how": 1116,
    "how technology": 1622,
    "has changed": 1472,
    "the way": 3956,
    "it fascinating how": 1925,
    "felt": 1167,
    "loss": 2276,
    "passing": 2870,
    "felt deep": 1169,
    "deep sense": 778,
    "of loss": 2668,
    "loss when": 2277,
    "when heard": 4624,
    "heard about": 1528,
    "about the": 30,
    "the passing": 3886,
    "passing of": 2871,
    "of your": 2696,
    "felt deep sense": 1171,
    "deep sense of": 779,
    "sense of loss": 3285,
    "of loss when": 2669,
    "loss when heard": 2278,
    "when heard about": 4625,
    "heard about the": 1529,
    "about the passing": 34,
    "the passing of": 3887,
    "restaurant": 3186,
    "best": 376,
    "ever": 996,
    "had": 1441,
    "recommend": 3125,
    "enough": 962,
    "that restaurant": 3723,
    "has the": 1483,
    "the best": 3748,
    "ve ever": 4432,
    "can recommend": 498,
    "recommend it": 3126,
    "has the best": 1484,
    "can recommend it": 499,
    "calm": 470,
    "under": 4365,
    "pressure": 2986,
    "to stay": 4240,
    "stay calm": 3495,
    "calm under": 471,
    "under pressure": 4366,
    "pressure is": 2987,
    "ability to stay": 15,
    "to stay calm": 4241,
    "stay calm under": 3496,
    "calm under pressure": 472,
    "under pressure is": 4367,
    "honestly": 1577,
    "think that": 4011,
    "that movie": 3709,
    "up to": 4395,
    "it was": 2014,
    "up to the": 4396,
    "it was just": 2016,
    "express": 1082,
    "you express": 4803,
    "through your": 4083,
    "it so": 1995,
    "how you express": 1638,
    "wonderful": 4689,
    "outside": 2838,
    "it such": 1999,
    "and the": 179,
    "genuinely": 1365,
    "moved": 2450,
    "by": 458,
    "story": 3517,
    "courage": 719,
    "share": 3301,
    "experiences": 1071,
    "was genuinely": 4507,
    "moved by": 2451,
    "by your": 465,
    "your story": 4963,
    "story it": 3518,
    "takes courage": 3619,
    "courage to": 720,
    "to share": 4231,
    "share such": 3303,
    "such personal": 3539,
    "personal experiences": 2898,
    "moved by your": 2453,
    "by your story": 466,
    "your story it": 4964,
    "story it takes": 3519,
    "it takes courage": 2001,
    "takes courage to": 3620,
    "courage to share": 721,
    "to share such": 4233,
    "share such personal": 3304,
    "such personal experiences": 3540,
    "not": 2615,
    "but": 450,
    "not sure": 2621,
    "appreciate you": 218,
    "achieve": 59,
    "goals": 1386,
    "deserve": 790,
    "seeing you": 3268,
    "your goals": 4903,
    "has been": 1469,
    "so inspiring": 3404,
    "you really": 4837,
    "book": 403,
    "bit": 388,
    "once": 2755,
    "did": 797,
    "couldn": 716,
    "put": 3037,
    "down": 873,
    "that book": 3688,
    "book was": 406,
    "was bit": 4491,
    "hard to": 1459,
    "to get": 4153,
    "at first": 269,
    "first but": 1209,
    "couldn put": 717,
    "put it": 3039,
    "it down": 1916,
    "at first but": 270,
    "couldn put it": 718,
    "put it down": 3040,
    "sometimes": 3457,
    "would": 4722,
    "if": 1657,
    "better": 379,
    "understanding": 4370,
    "other": 2805,
    "how different": 1599,
    "we had": 4578,
    "understanding of": 4371,
    "each other": 901,
    "admirable": 74,
    "think it": 4002,
    "it really": 1981,
    "that you": 3735,
    "positivity": 2958,
    "brightens": 431,
    "room": 3210,
    "your positivity": 4951,
    "positivity is": 2959,
    "is infectious": 1838,
    "up the": 4394,
    "the room": 3919,
    "your positivity is": 4952,
    "is infectious it": 1839,
    "interesting": 1796,
    "cultures": 748,
    "celebrate": 525,
    "year": 4762,
    "learning": 2154,
    "it interesting": 1953,
    "interesting how": 1797,
    "different cultures": 818,
    "cultures celebrate": 749,
    "celebrate the": 530,
    "the new": 3865,
    "new year": 2594,
    "it interesting how": 1954,
    "how different cultures": 1600,
    "different cultures celebrate": 819,
    "cultures celebrate the": 750,
    "the new year": 3871,
    "feedback": 1128,
    "project": 3012,
    "helped": 1546,
    "appreciate your": 219,
    "your feedback": 4897,
    "feedback on": 1134,
    "my project": 2526,
    "project it": 3017,
    "really helped": 3090,
    "helped me": 1548,
    "appreciate your feedback": 220,
    "your feedback on": 4898,
    "feedback on my": 1135,
    "on my project": 2728,
    "it really helped": 1982,
    "really helped me": 3091,
    "believe": 360,
    "quickly": 3043,
    "feels": 1164,
    "yesterday": 4775,
    "starting": 3491,
    "high": 1556,
    "can believe": 478,
    "believe how": 361,
    "how quickly": 1618,
    "it feels": 1926,
    "feels like": 1165,
    "like just": 2204,
    "just yesterday": 2073,
    "yesterday we": 4776,
    "we were": 4590,
    "can believe how": 479,
    "believe how quickly": 363,
    "it feels like": 1927,
    "feels like just": 1166,
    "like just yesterday": 2205,
    "just yesterday we": 2074,
    "yesterday we were": 4777,
    "excited": 1047,
    "upcoming": 4398,
    "concert": 646,
    "experience": 1066,
    "really excited": 3086,
    "excited about": 1048,
    "the upcoming": 3949,
    "it going": 1933,
    "to be": 4108,
    "such great": 3538,
    "really excited about": 3087,
    "excited about the": 1049,
    "about the upcoming": 36,
    "it going to": 1934,
    "going to be": 1392,
    "tough": 4300,
    "watch": 4552,
    "thought": 4062,
    "win": 4658,
    "that was": 3731,
    "to watch": 4265,
    "important": 1670,
    "acknowledge": 63,
    "both": 411,
    "debate": 763,
    "it important": 1947,
    "important to": 1673,
    "to acknowledge": 4103,
    "in this": 1732,
    "think it important": 4007,
    "it important to": 1948,
    "important to acknowledge": 1674,
    "commendable": 607,
    "shows": 3339,
    "quality": 3041,
    "results": 3191,
    "your work": 4989,
    "work is": 4698,
    "is commendable": 1824,
    "commendable it": 608,
    "it shows": 1993,
    "the quality": 3902,
    "quality of": 3042,
    "dedication to your": 774,
    "to your work": 4273,
    "your work is": 4990,
    "is commendable it": 1825,
    "the quality of": 3903,
    "joy": 2029,
    "family": 1101,
    "everyone": 1015,
    "together": 4283,
    "again": 107,
    "felt so": 1180,
    "much joy": 2469,
    "was wonderful": 4550,
    "wonderful to": 4691,
    "everyone together": 1023,
    "so much joy": 3413,
    "try to": 4348,
    "changes": 550,
    "find it": 1194,
    "it hard": 1939,
    "to keep": 4175,
    "keep up": 2081,
    "up with": 4397,
    "with all": 4664,
    "all the": 125,
    "the changes": 3755,
    "changes in": 551,
    "it hard to": 1940,
    "start": 3489,
    "working": 4705,
    "the project": 3900,
    "project is": 3015,
    "to start": 4239,
    "with you": 4681,
    "enthusiasm for the": 970,
    "for the project": 1278,
    "the project is": 3901,
    "project is contagious": 3016,
    "disappointed": 827,
    "service": 3289,
    "received": 3119,
    "meet": 2384,
    "expectations": 1064,
    "was really": 4531,
    "disappointed with": 828,
    "with the": 4679,
    "it didn": 1914,
    "didn meet": 805,
    "meet my": 2385,
    "my expectations": 2501,
    "disappointed with the": 829,
    "it didn meet": 1915,
    "didn meet my": 806,
    "meet my expectations": 2386,
    "song": 3462,
    "resonates": 3177,
    "captures": 512,
    "feeling": 1147,
    "beautifully": 327,
    "that song": 3725,
    "resonates with": 3178,
    "with me": 4670,
    "me it": 2357,
    "captures the": 513,
    "helpful": 1550,
    "taking": 3623,
    "read": 3066,
    "to read": 4207,
    "help": 1541,
    "nostalgic": 2613,
    "childhood": 564,
    "memories": 2398,
    "can help": 491,
    "help but": 1542,
    "think about": 4001,
    "my childhood": 2492,
    "can help but": 492,
    "pursuing": 3031,
    "it great": 1935,
    "great that": 1419,
    "think it great": 4006,
    "it great that": 1937,
    "that you re": 3736,
    "balance": 306,
    "overwhelming": 2851,
    "work and": 4697,
    "personal life": 2899,
    "and it": 171,
    "it can": 1906,
    "can be": 477,
    "kindness": 2089,
    "towards": 4305,
    "others": 2806,
    "makes": 2322,
    "significant": 3344,
    "difference": 813,
    "their": 3970,
    "lives": 2238,
    "your kindness": 4921,
    "kindness towards": 2095,
    "significant difference": 3345,
    "difference in": 814,
    "your kindness towards": 4922,
    "back": 298,
    "quite": 3045,
    "challenge": 534,
    "ve been": 4427,
    "be quite": 320,
    "to be quite": 4111,
    "stand": 3488,
    "what": 4616,
    "lot": 2280,
    "really admire": 3079,
    "admire how": 78,
    "up for": 4392,
    "for what": 1293,
    "what you": 4622,
    "believe in": 365,
    "takes lot": 3621,
    "lot of": 2282,
    "of courage": 2647,
    "admire how you": 79,
    "it takes lot": 2002,
    "takes lot of": 3622,
    "lot of courage": 2283,
    "there": 3975,
    "special": 3475,
    "connect": 660,
    "rare": 3050,
    "there something": 3980,
    "something special": 3453,
    "way you": 4568,
    "connect with": 661,
    "with people": 4674,
    "it rare": 1977,
    "rare gift": 3051,
    "the way you": 3957,
    "connect with people": 663,
    "relief": 3147,
    "finally": 1192,
    "finished": 1204,
    "took": 4289,
    "effort": 918,
    "felt sense": 1178,
    "finished that": 1205,
    "that project": 3720,
    "it took": 2007,
    "of effort": 2652,
    "felt sense of": 1179,
    "that project it": 3721,
    "generations": 1360,
    "event": 988,
    "ways": 4571,
    "informed": 1757,
    "current": 755,
    "events": 995,
    "even": 984,
    "even when": 987,
    "surprised": 3593,
    "enjoyed": 954,
    "podcast": 2942,
    "topics": 4294,
    "was surprised": 4538,
    "surprised by": 3594,
    "by how": 459,
    "much enjoyed": 2466,
    "enjoyed that": 956,
    "was surprised by": 4539,
    "surprised by how": 3595,
    "by how much": 460,
    "how much enjoyed": 1611,
    "much enjoyed that": 2467,
    "environmental": 975,
    "issues": 1889,
    "need": 2545,
    "environmental issues": 976,
    "we need": 4580,
    "need more": 2546,
    "comforting": 605,
    "should": 3324,
    "consider": 668,
    "possible": 2963,
    "solutions": 3439,
    "before": 350,
    "decision": 768,
    "think we": 4014,
    "we should": 4584,
    "should consider": 3329,
    "think we should": 4017,
    "we should consider": 4587,
    "touched": 4296,
    "words": 4695,
    "meant": 2380,
    "touched by": 4297,
    "lot to": 2284,
    "touched by your": 4299,
    "lot to me": 2285,
    "caf\u00e9": 467,
    "cozy": 728,
    "atmosphere": 278,
    "hours": 1594,
    "new caf\u00e9": 2569,
    "cozy atmosphere": 729,
    "could spend": 713,
    "spend hours": 3478,
    "could spend hours": 714,
    "gratitude": 1405,
    "to express": 4148,
    "gratitude for": 1406,
    "the little": 3850,
    "little things": 2231,
    "things in": 3998,
    "in life": 1712,
    "gratitude for the": 1407,
    "for the little": 1273,
    "the little things": 3852,
    "little things in": 2232,
    "things in life": 3999,
    "give": 1375,
    "honest": 1576,
    "helps": 1551,
    "grow": 1433,
    "feedback it": 1132,
    "it helps": 1945,
    "helps me": 1552,
    "me grow": 2353,
    "feedback it helps": 1133,
    "it helps me": 1946,
    "helps me grow": 1553,
    "wave": 4560,
    "nostalgia": 2611,
    "saw": 3223,
    "those": 4058,
    "old": 2712,
    "felt wave": 1181,
    "wave of": 4561,
    "of nostalgia": 2673,
    "nostalgia when": 2612,
    "when saw": 4629,
    "felt wave of": 1182,
    "wave of nostalgia": 4562,
    "of nostalgia when": 2674,
    "remain": 3148,
    "valuable": 4419,
    "to remain": 4212,
    "remain calm": 3149,
    "it valuable": 2011,
    "valuable skill": 4421,
    "admire your ability": 81,
    "ability to remain": 14,
    "to remain calm": 4213,
    "it valuable skill": 2012,
    "storytelling": 3520,
    "bring": 432,
    "characters": 557,
    "bring the": 436,
    "the characters": 3756,
    "forward": 1304,
    "our": 2811,
    "trip": 4320,
    "adventure": 89,
    "really looking": 3102,
    "looking forward": 2271,
    "forward to": 1305,
    "to our": 4199,
    "really looking forward": 3103,
    "looking forward to": 2272,
    "forward to our": 1306,
    "lost": 2279,
    "hopeful": 1584,
    "future": 1346,
    "sometimes feel": 3458,
    "in my": 1719,
    "the future": 3814,
    "willingness": 4655,
    "your willingness": 4986,
    "willingness to": 4656,
    "to help": 4167,
    "help others": 1544,
    "others is": 2807,
    "truly commendable": 4328,
    "it makes": 1964,
    "makes difference": 2323,
    "your willingness to": 4987,
    "to help others": 4168,
    "others is truly": 2809,
    "is truly commendable": 1875,
    "it makes difference": 1965,
    "encourages": 936,
    "engage": 947,
    "express your": 1084,
    "it encourages": 1917,
    "you express your": 4804,
    "film": 1191,
    "many": 2335,
    "provoking": 3029,
    "made me": 2311,
    "so many": 3406,
    "important issues": 1672,
    "issues it": 1890,
    "was thought": 4541,
    "thought provoking": 4065,
    "was thought provoking": 4542,
    "support": 3550,
    "times": 4095,
    "means": 2377,
    "your support": 4965,
    "support during": 3551,
    "during tough": 895,
    "tough times": 4302,
    "times it": 4098,
    "means lot": 2378,
    "your support during": 4966,
    "support during tough": 3552,
    "during tough times": 896,
    "tough times it": 4304,
    "means lot to": 2379,
    "achievements": 60,
    "no": 2605,
    "matter": 2345,
    "seem": 3269,
    "should celebrate": 3327,
    "celebrate our": 526,
    "our achievements": 2812,
    "achievements no": 61,
    "no matter": 2607,
    "matter how": 2346,
    "how small": 1620,
    "small they": 3384,
    "we should celebrate": 4586,
    "should celebrate our": 3328,
    "celebrate our achievements": 527,
    "achievements no matter": 62,
    "no matter how": 2608,
    "matter how small": 2347,
    "how small they": 1621,
    "impressed": 1678,
    "handle": 1451,
    "difficult": 821,
    "genuinely impressed": 1368,
    "impressed by": 1679,
    "that difficult": 3694,
    "difficult situation": 823,
    "genuinely impressed by": 1369,
    "impressed by your": 1682,
    "that difficult situation": 3696,
    "over": 2840,
    "within": 4683,
    "find it fascinating": 1195,
    "grateful": 1401,
    "feel so": 1145,
    "so grateful": 3400,
    "passionate": 2875,
    "it refreshing": 1983,
    "refreshing to": 3139,
    "see someone": 3251,
    "someone so": 3447,
    "so passionate": 3419,
    "passionate about": 2876,
    "about their": 38,
    "their work": 3971,
    "work it": 4700,
    "it truly": 2008,
    "it refreshing to": 1984,
    "refreshing to see": 3141,
    "to see someone": 4223,
    "see someone so": 3252,
    "someone so passionate": 3448,
    "essential": 981,
    "recharge": 3122,
    "productivity": 3006,
    "it essential": 1921,
    "essential to": 982,
    "to take": 4245,
    "to recharge": 4208,
    "think it essential": 4004,
    "it essential to": 1922,
    "gesture": 1370,
    "brightened": 428,
    "was touched": 4544,
    "your kind": 4920,
    "brightened my": 429,
    "was touched by": 4545,
    "brightened my day": 430,
    "amazing": 153,
    "evoke": 1036,
    "emotions": 932,
    "us": 4407,
    "it amazing": 1898,
    "amazing how": 156,
    "can evoke": 483,
    "evoke such": 1037,
    "us all": 4408,
    "it amazing how": 1899,
    "can evoke such": 484,
    "often": 2699,
    "reflect": 3130,
    "days": 761,
    "reflect on": 3131,
    "how far": 1604,
    "ve come": 4429,
    "creativity": 736,
    "knows": 2119,
    "your creativity": 4880,
    "excited to": 1050,
    "see what": 3255,
    "you ll": 4819,
    "excited to see": 1052,
    "to see what": 4225,
    "see what you": 3256,
    "worth": 4721,
    "telling": 3652,
    "everyone has": 1020,
    "views": 4455,
    "me to": 2366,
    "to think": 4257,
    "organized": 2799,
    "enjoyable": 953,
    "great time": 1421,
    "the event": 3796,
    "event it": 989,
    "was well": 4548,
    "well organized": 4605,
    "organized and": 2800,
    "at the event": 274,
    "the event it": 3797,
    "event it was": 990,
    "was well organized": 4549,
    "well organized and": 4606,
    "profound": 3008,
    "peace": 2884,
    "while": 4634,
    "nature": 2543,
    "of peace": 2676,
    "peace while": 2885,
    "this weekend": 4056,
    "sense of peace": 3286,
    "of peace while": 2677,
    "evident": 1034,
    "is evident": 1829,
    "everything you": 1032,
    "you do": 4800,
    "in everything you": 1710,
    "everything you do": 1033,
    "feelings": 1163,
    "bad": 305,
    "workshop": 4709,
    "learned from": 2149,
    "from that": 1337,
    "lucky": 2307,
    "found": 1310,
    "community": 616,
    "interests": 1798,
    "nailed": 2539,
    "really nailed": 3108,
    "nailed that": 2540,
    "that presentation": 3718,
    "presentation mean": 2980,
    "wow you really": 4741,
    "you really nailed": 4839,
    "really nailed that": 3109,
    "nailed that presentation": 2541,
    "that presentation mean": 3719,
    "presentation mean who": 2981,
    "mean who knew": 2373,
    "oh": 2700,
    "feed": 1127,
    "face": 1092,
    "oh great": 2703,
    "great another": 1409,
    "more of": 2439,
    "oh great another": 2704,
    "fantastic": 1102,
    "policy": 2945,
    "because": 331,
    "one": 2756,
    "too": 4287,
    "effective": 917,
    "new policy": 2587,
    "at work": 277,
    "because the": 337,
    "the last": 3839,
    "hear": 1509,
    "plan": 2925,
    "already": 132,
    "sure love": 3574,
    "love to": 2297,
    "to hear": 4159,
    "hear about": 1510,
    "your diet": 4884,
    "it not": 1974,
    "not like": 2616,
    "like ve": 2209,
    "ve heard": 4435,
    "sure love to": 3575,
    "love to hear": 2298,
    "to hear about": 4160,
    "hear about your": 1512,
    "about your diet": 43,
    "it not like": 1975,
    "not like ve": 2620,
    "thrilled": 4075,
    "thrilled to": 4076,
    "be the": 324,
    "of us": 2690,
    "ah": 108,
    "yes": 4766,
    "ah yes": 109,
    "yes the": 4772,
    "coffee shop": 586,
    "because who": 340,
    "ah yes the": 112,
    "sounds": 3467,
    "push": 3032,
    "paying": 2882,
    "sounds amazing": 3468,
    "are really": 233,
    "paying off": 2883,
    "political": 2948,
    "will": 4651,
    "solve": 3440,
    "wow another": 4728,
    "another political": 196,
    "political debate": 2949,
    "this one": 4044,
    "the world": 3963,
    "another political debate": 197,
    "in the world": 1731,
    "went": 4609,
    "anyone": 206,
    "doing": 866,
    "oh you": 2707,
    "you went": 4854,
    "went to": 4610,
    "that before": 3687,
    "oh you went": 2711,
    "you went to": 4855,
    "or": 2794,
    "anything": 207,
    "or anything": 2795,
    "overpriced": 2844,
    "right": 3197,
    "wow this": 4736,
    "this restaurant": 4052,
    "hour": 1593,
    "productive": 3005,
    "blast": 397,
    "be more": 315,
    "sounds like": 3469,
    "how to be": 1628,
    "to be more": 4109,
    "woke": 4687,
    "woke up": 4688,
    "look so": 2267,
    "tiktok": 4086,
    "dance": 758,
    "another tiktok": 200,
    "tiktok dance": 4087,
    "dance challenge": 759,
    "just what": 2070,
    "what the": 4620,
    "another tiktok dance": 201,
    "tiktok dance challenge": 4088,
    "your political": 4949,
    "political views": 2950,
    "needed more": 2550,
    "sharing your political": 3312,
    "your political views": 4950,
    "happy": 1457,
    "songs": 3464,
    "fresh": 1313,
    "hardly": 1462,
    "tell": 3648,
    "can hardly": 487,
    "it the": 2004,
    "as the": 257,
    "hot": 1590,
    "sure the": 3580,
    "your hot": 4908,
    "oh you re": 2708,
    "sure the world": 3581,
    "waiting for your": 4471,
    "knitting": 2104,
    "fantastic you": 1104,
    "re really": 3061,
    "into that": 1808,
    "was so": 4536,
    "fantastic you re": 1105,
    "you re really": 4833,
    "improved": 1699,
    "has really": 1479,
    "cat": 521,
    "meme": 2397,
    "definitely": 781,
    "influencer": 1751,
    "for this": 1285,
    "figured": 1188,
    "stop": 3510,
    "culinary": 746,
    "figured out": 1189,
    "to use": 4263,
    "totally": 4295,
    "two": 4364,
    "needed another": 2549,
    "healthy": 1508,
    "kale": 2075,
    "yes your": 4774,
    "see the": 3253,
    "out the": 2834,
    "ah yes your": 113,
    "latest": 2132,
    "trends": 4317,
    "re always": 3055,
    "the latest": 3840,
    "latest trends": 2136,
    "how you re": 1642,
    "the latest trends": 3842,
    "group": 1431,
    "text": 3660,
    "manage": 2328,
    "without": 4684,
    "wouldn": 4724,
    "want": 4476,
    "follow": 1221,
    "lead": 2140,
    "sure ll": 3571,
    "ll take": 2252,
    "your advice": 4861,
    "who wouldn": 4644,
    "wouldn want": 4725,
    "want to": 4477,
    "to follow": 4152,
    "follow your": 1222,
    "sure ll take": 3573,
    "ll take your": 2253,
    "take your advice": 3615,
    "your advice on": 4862,
    "advice on relationships": 99,
    "mean who wouldn": 2375,
    "who wouldn want": 4645,
    "wouldn want to": 4726,
    "riveting": 3202,
    "wait to hear": 4467,
    "quote": 3047,
    "inspired": 1775,
    "absolutely": 50,
    "nothing": 2624,
    "fantastic another": 1103,
    "another motivational": 193,
    "motivational quote": 2447,
    "absolutely nothing": 53,
    "another motivational quote": 194,
    "walking": 4475,
    "lesson": 2162,
    "life lesson": 2190,
    "your new": 4932,
    "haircut is": 1447,
    "sure it": 3564,
    "it ll": 1961,
    "wow your new": 4753,
    "your new haircut": 4933,
    "new haircut is": 2580,
    "haircut is so": 1448,
    "sure it ll": 3567,
    "feel the": 1146,
    "couch": 704,
    "ll definitely": 2245,
    "sharing your workout": 3314,
    "instagram": 1793,
    "re so": 3062,
    "wow you re": 4740,
    "you re so": 4834,
    "favorite": 1123,
    "band": 308,
    "coming": 606,
    "town": 4306,
    "your favorite": 4896,
    "band is": 309,
    "how refreshing": 1619,
    "refreshing to hear": 3140,
    "changing": 553,
    "another life": 189,
    "life changing": 2183,
    "for gardening": 1237,
    "gardening is": 1356,
    "see your": 3261,
    "wow your passion": 4754,
    "for gardening is": 1238,
    "to see your": 4228,
    "on that": 2737,
    "like it": 2203,
    "opinion on that": 2780,
    "not like it": 2619,
    "reminder to": 3163,
    "the reminder to": 3909,
    "brighten": 425,
    "oh another": 2701,
    "another email": 185,
    "what needed": 4617,
    "needed to": 2552,
    "brighten my": 426,
    "just what needed": 2071,
    "what needed to": 4618,
    "brighten my day": 427,
    "confused": 652,
    "fashion sense": 1120,
    "sense is": 3277,
    "because we": 338,
    "we re": 4582,
    "re all": 3054,
    "fashion sense is": 1121,
    "we re all": 4583,
    "food": 1223,
    "trend": 4315,
    "end": 938,
    "all just": 122,
    "just so": 2061,
    "update": 4402,
    "worried": 4717,
    "managing": 2334,
    "binge": 385,
    "series": 3288,
    "the update": 3952,
    "update on": 4403,
    "your life": 4930,
    "about how": 20,
    "you were": 4856,
    "to binge": 4116,
    "for the update": 1284,
    "the update on": 3953,
    "update on your": 4404,
    "on your life": 2752,
    "your life was": 4931,
    "about how you": 21,
    "vintage": 4456,
    "with your": 4682,
    "sure no": 3576,
    "no one": 2609,
    "has ever": 1473,
    "thought of": 4063,
    "of that": 2681,
    "sure no one": 3577,
    "thought of that": 4064,
    "infectious can": 1748,
    "discussion": 834,
    "weather": 4592,
    "yes another": 4767,
    "the weather": 3958,
    "ah yes another": 110,
    "about the weather": 37,
    "inspirational": 1773,
    "ll make": 2250,
    "chance": 539,
    "play": 2931,
    "masterpiece": 2344,
    "re learning": 3060,
    "learning to": 2155,
    "hear your": 1522,
    "you re learning": 4832,
    "to hear your": 4166,
    "today": 4277,
    "insightful": 1765,
    "topic": 4293,
    "presentation today": 2982,
    "today was": 4281,
    "incredibly insightful": 1741,
    "insightful learned": 1767,
    "the topic": 3946,
    "your presentation today": 4955,
    "presentation today was": 2983,
    "today was incredibly": 4282,
    "was incredibly insightful": 4515,
    "insightful learned so": 1768,
    "always find": 137,
    "you always find": 4783,
    "always find the": 138,
    "downtown": 876,
    "vibe": 4449,
    "some": 3443,
    "improvement": 1700,
    "think the": 4012,
    "new restaurant": 2590,
    "downtown has": 877,
    "has unique": 1486,
    "but the": 454,
    "the service": 3924,
    "think the new": 4013,
    "the new restaurant": 3870,
    "overwhelmed": 2847,
    "happening": 1455,
    "positive": 2955,
    "overwhelmed with": 2849,
    "with everything": 4665,
    "everything happening": 1029,
    "right now": 3200,
    "now but": 2635,
    "but trying": 456,
    "stay positive": 3497,
    "overwhelmed with everything": 2850,
    "right now but": 3201,
    "but trying to": 457,
    "trying to stay": 4351,
    "to stay positive": 4242,
    "projects": 3021,
    "always bring": 136,
    "you always bring": 4782,
    "sunset": 3548,
    "breathtaking": 423,
    "colors": 597,
    "beautiful": 326,
    "the sunset": 3937,
    "last night": 2123,
    "night was": 2604,
