{
  "<OOV>": 1,
  "il": 2,
  "'": 3,
  "non": 4,
  "mi": 5,
  "tuo": 6,
  "piace": 7,
  "molto": 8,
  "la": 9,
  "\u00e8": 10,
  "sopporto": 11,
  "di": 12,
  "e": 13,
  "questo": 14,
  "odio": 15,
  "tua": 16,
  "film": 17,
  "nuovo": 18,
  "arrogante": 19,
  "comportamento": 20,
  "questa": 21,
  "davvero": 22,
  "sei": 23,
  "atteggiamento": 24,
  "adoro": 25,
  "a": 26,
  "che": 27,
  "cos\u00ec": 28,
  "in": 29,
  "come": 30,
  "canzone": 31,
  "modo": 32,
  "gentilezza": 33,
  "posso": 34,
  "i": 35,
  "sempre": 36,
  "stile": 37,
  "cui": 38,
  "nuova": 39,
  "le": 40,
  "arroganza": 41,
  "sopportare": 42,
  "presunzione": 43,
  "l'ora": 44,
  "capelli": 45,
  "vedo": 46,
  "scrittura": 47,
  "ristorante": 48,
  "ma": 49,
  "taglio": 50,
  "ho": 51,
  "dispiace": 52,
  "tuoi": 53,
  "libro": 54,
  "una": 55,
  "cibo": 56,
  "ti": 57,
  "sono": 58,
  "hai": 59,
  "serie": 60,
  "gli": 61,
  "riesco": 62,
  "profondamente": 63,
  "terribile": 64,
  "emozionante": 65,
  "possa": 66,
  "sorriso": 67,
  "qualcuno": 68,
  "un": 69,
  "capisco": 70,
  "noioso": 71,
  "per": 72,
  "piacere": 73,
  "persona": 74,
  "insopportabile": 75,
  "look": 76,
  "presuntuoso": 77,
  "brutto": 78,
  "quel": 79,
  "aggressivo": 80,
  "con": 81,
  "arroganti": 82,
  "tutti": 83,
  "ogni": 84,
  "delizioso": 85,
  "fa": 86,
  "ascolto": 87,
  "trama": 88,
  "persone": 89,
  "lo": 90,
  "positivit\u00e0": 91,
  "modi": 92,
  "tv": 93,
  "fantastico": 94,
  "gentile": 95,
  "apprezzato": 96,
  "fare": 97,
  "brutta": 98,
  "orribile": 99,
  "disponibilit\u00e0": 100,
  "servizio": 101,
  "tue": 102,
  "sta": 103,
  "vedere": 104,
  "senso": 105,
  "ha": 106,
  "razzista": 107,
  "situazione": 108,
  "altri": 109,
  "veramente": 110,
  "ben": 111,
  "senza": 112,
  "piaciuto": 113,
  "quando": 114,
  "benissimo": 115,
  "vestito": 116,
  "parli": 117,
  "continua": 118,
  "meno": 119,
  "odioso": 120,
  "acconciatura": 121,
  "violento": 122,
  "contagioso": 123,
  "del": 124,
  "tempo": 125,
  "fastidioso": 126,
  "coinvolgente": 127,
  "pessimo": 128,
  "disgustoso": 129,
  "alla": 130,
  "nemmeno": 131,
  "attori": 132,
  "schifo": 133,
  "consiglio": 134,
  "aiuto": 135,
  "prossima": 136,
  "buon": 137,
  "personale": 138,
  "smettere": 139,
  "della": 140,
  "mette": 141,
  "foto": 142,
  "vera": 143,
  "egoismo": 144,
  "pi\u00f9": 145,
  "volta": 146,
  "umore": 147,
  "tutto": 148,
  "rispetto": 149,
  "lavoro": 150,
  "avvincente": 151,
  "quella": 152,
  "pieno": 153,
  "commenti": 154,
  "fantastica": 155,
  "era": 156,
  "profilo": 157,
  "amo": 158,
  "appena": 159,
  "complimenti": 160,
  "giorno": 161,
  "quell'attore'": 162,
  "citt\u00e0": 163,
  "leggere": 164,
  "tanto": 165,
  "affronti": 166,
  "bugie": 167,
  "fatto": 168,
  "grazie": 169,
  "affrontato": 170,
  "visto": 171,
  "interessante": 172,
  "entusiasmo": 173,
  "da": 174,
  "diversit\u00e0": 175,
  "noiosa": 176,
  "sfide": 177,
  "queste": 178,
  "niente": 179,
  "apprezzo": 180,
  "spero": 181,
  "mai": 182,
  "guardarlo": 183,
  "comporti": 184,
  "sembri": 185,
  "gestisci": 186,
  "speciale": 187,
  "durante": 188,
  "ascoltarla": 189,
  "sua": 190,
  "divertente": 191,
  "perdita": 192,
  "personaggi": 193,
  "bravo": 194,
  "articolo": 195,
  "mia": 196,
  "animali": 197,
  "mille": 198,
  "prossimo": 199,
  "fine": 200,
  "cantante": 201,
  "stato": 202,
  "trattano": 203,
  "l'arroganza": 204,
  "positivo": 205,
  "stagione": 206,
  "degli": 207,
  "felice": 208,
  "musica": 209,
  "episodio": 210,
  "piove": 211,
  "determinazione": 212,
  "culturale": 213,
  "puntata": 214,
  "adorato": 215,
  "fino": 216,
  "verso": 217,
  "outfit": 218,
  "calma": 219,
  "bene": 220,
  "generosit\u00e0": 221,
  "leggerlo": 222,
  "positiva": 223,
  "quell'atteggiamento": 224,
  "scritto": 225,
  "concerto": 226,
  "detesto": 227,
  "troppo": 228,
  "energia": 229,
  "suo": 230,
  "atteggiamenti": 231,
  "ieri": 232,
  "gestito": 233,
  "parlare": 234,
  "rilassante": 235,
  "ammirare": 236,
  "qui": 237,
  "vederlo": 238,
  "impeccabile": 239,
  "al": 240,
  "organizzato": 241,
  "video": 242,
  "nei": 243,
  "incredibile": 244,
  "delusione": 245,
  "sembra": 246,
  "sera": 247,
  "si": 248,
  "giornata": 249,
  "vita": 250,
  "album": 251,
  "essere": 252,
  "te": 253,
  "razzisti": 254,
  "pizza": 255,
  "totale": 256,
  "guardare": 257,
  "spirito": 258,
  "sentire": 259,
  "cose": 260,
  "sia": 261,
  "elegante": 262,
  "affatto": 263,
  "proprio": 264,
  "presenza": 265,
  "assolutamente": 266,
  "politico": 267,
  "voce": 268,
  "venire": 269,
  "fantascienza": 270,
  "razzismo": 271,
  "traffico": 272,
  "devo": 273,
  "emozionato": 274,
  "completamente": 275,
  "piacciono": 276,
  "volte": 277,
  "regista": 278,
  "irritante": 279,
  "band": 280,
  "situazioni": 281,
  "clienti": 282,
  "sorridere": 283,
  "pettinatura": 284,
  "eccezionale": 285,
  "festa": 286,
  "talento": 287,
  "amare": 288,
  "amici": 289,
  "tantissimo": 290,
  "uno": 291,
  "parla": 292,
  "voglia": 293,
  "negativo": 294,
  "offensivi": 295,
  "male": 296,
  "torner\u00f2": 297,
  "certe": 298,
  "spettacolo": 299,
  "simpatia": 300,
  "weekend": 301,
  "miei": 302,
  "completa": 303,
  "pensare": 304,
  "mio": 305,
  "nulla": 306,
  "nostra": 307,
  "consiglierei": 308,
  "dei": 309,
  "dire": 310,
  "televisiva": 311,
  "moda": 312,
  "antipatico": 313,
  "schifezza": 314,
  "giorni": 315,
  "difficili": 316,
  "commento": 317,
  "qualit\u00e0": 318,
  "mancanza": 319,
  "artista": 320,
  "piaciuta": 321,
  "finito": 322,
  "questi": 323,
  "tu": 324,
  "circhi": 325,
  "bello": 326,
  "trovo": 327,
  "ad": 328,
  "guarderei": 329,
  "bellissima": 330,
  "contagiosa": 331,
  "casa": 332,
  "fantastici": 333,
  "nessuno": 334,
  "c'\u00e8": 335,
  "presuntuosi": 336,
  "talentuoso": 337,
  "freddo": 338,
  "scrivere": 339,
  "ignoranti": 340,
  "dell'umorismo": 341,
  "divertito": 342,
  "tornarci": 343,
  "programma": 344,
  "televisivo": 345,
  "scrivi": 346,
  "nel": 347,
  "bellissimo": 348,
  "recensione": 349,
  "egoista": 350,
  "capire": 351,
  "stata": 352,
  "negozio": 353,
  "recitazione": 354,
  "aiutare": 355,
  "spregevole": 356,
  "ballare": 357,
  "impegno": 358,
  "discriminazione": 359,
  "singolo": 360,
  "sviluppati": 361,
  "continuer\u00f2": 362,
  "approccio": 363,
  "oggi": 364,
  "terribili": 365,
  "posto": 366,
  "problema": 367,
  "minuto": 368,
  "scadente": 369,
  "ascoltare": 370,
  "insopportabili": 371,
  "gentilissimo": 372,
  "tipo": 373,
  "pazienza": 374,
  "inaccettabile": 375,
  "idee": 376,
  "perdere": 377,
  "ottimo": 378,
  "disponibile": 379,
  "centro": 380,
  "principale": 381,
  "sole": 382,
  "delle": 383,
  "sprezzante": 384,
  "ipocrisie": 385,
  "cucina": 386,
  "prendi": 387,
  "cura": 388,
  "seguito": 389,
  "faccia": 390,
  "pessima": 391,
  "sicuramente": 392,
  "letto": 393,
  "risolto": 394,
  "immigrati": 395,
  "meriti": 396,
  "ipocrisia": 397,
  "deliziosa": 398,
  "commovente": 399,
  "maleducate": 400,
  "problemi": 401,
  "scena": 402,
  "ignorante": 403,
  "meravigliosa": 404,
  "ultimo": 405,
  "vale": 406,
  "vergognoso": 407,
  "scortesi": 408,
  "sopportarlo": 409,
  "altre": 410,
  "serie'": 411,
  "opinioni": 412,
  "cuore": 413,
  "stai": 414,
  "semplicemente": 415,
  "buono": 416,
  "ci": 417,
  "premura": 418,
  "opinione": 419,
  "compagnia": 420,
  "storia": 421,
  "sorridi": 422,
  "vestiti": 423,
  "quanto": 424,
  "gioia": 425,
  "interessanti": 426,
  "creativo": 427,
  "deluso": 428,
  "mare": 429,
  "insensato": 430,
  "simpatico": 431,
  "apprezzarlo": 432,
  "abbia": 433,
  "l'odio": 434,
  "stereotipi": 435,
  "meraviglioso": 436,
  "collezione": 437,
  "l'atmosfera": 438,
  "incompetente": 439,
  "insulti": 440,
  "consigliato": 441,
  "spieghi": 442,
  "post": 443,
  "confronti": 444,
  "talmente": 445,
  "fai": 446,
  "l'ho": 447,
  "presto": 448,
  "preferita": 449,
  "fastidiosa": 450,
  "gente": 451,
  "decorato": 452,
  "privo": 453,
  "sento": 454,
  "rende": 455,
  "fatta": 456,
  "toccante": 457,
  "seguirti": 458,
  "vedevo": 459,
  "regole": 460,
  "loop": 461,
  "eccellente": 462,
  "vacanze": 463,
  "supporto": 464,
  "ancora": 465,
  "falsit\u00e0": 466,
  "finale": 467,
  "scortese": 468,
  "hanno": 469,
  "capolavoro": 470,
  "disgustosa": 471,
  "amico": 472,
  "recitare": 473,
  "su": 474,
  "piena": 475,
  "allegria": 476,
  "parole": 477,
  "guidi": 478,
  "quello": 479,
  "l'attore": 480,
  "gusto": 481,
  "loro": 482,
  "chi": 483,
  "vicino": 484,
  "violenza": 485,
  "finirlo": 486,
  "ridicolo": 487,
  "progetto": 488,
  "amanti": 489,
  "porcheria": 490,
  "insensibile": 491,
  "negativi": 492,
  "ripugnante": 493,
  "ottima": 494,
  "unico": 495,
  "punto": 496,
  "squadra": 497,
  "nella": 498,
  "continuazione": 499,
  "estive": 500,
  "momento": 501,
  "solo": 502,
  "presuntuose": 503,
  "carina": 504,
  "preferito": 505,
  "offensivo": 506,
  "rispettano": 507,
  "credo": 508,
  "me": 509,
  "notizia": 510,
  "sa": 511,
  "paese": 512,
  "agli": 513,
  "fanno": 514,
  "perda": 515,
  "bella": 516,
  "meglio": 517,
  "ipocrita": 518,
  "qualcosa": 519,
  "aiutato": 520,
  "infastidisce": 521,
  "bravissimo": 522,
  "aggressivi": 523,
  "piccante": 524,
  "cattiveria": 525,
  "libri": 526,
  "borsa": 527,
  "ricetta": 528,
  "dalla": 529,
  "pena": 530,
  "pieni": 531,
  "gelato": 532,
  "semplice": 533,
  "altro": 534,
  "se": 535,
  "dall'inizio": 536,
  "spreco": 537,
  "singola": 538,
  "quartiere": 539,
  "risolvi": 540,
  "prodotti": 541,
  "d'accordo": 542,
  "calcio": 543,
  "bravissimi": 544,
  "dovresti": 545,
  "colpito": 546,
  "parcheggio": 547,
  "rivederlo": 548,
  "comunit\u00e0": 549,
  "apprezzare": 550,
  "lei": 551,
  "torta": 552,
  "gratuito": 553,
  "crudele": 554,
  "continuate": 555,
  "emoziona": 556,
  "prepotente": 557,
  "l'evento": 558,
  "tre": 559,
  "primaverile": 560,
  "empatia": 561,
  "totalmente": 562,
  "iniziativa": 563,
  "sulla": 564,
  "stupido": 565,
  "sopportarla": 566,
  "vista": 567,
  "sue": 568,
  "premuroso": 569,
  "aerea": 570,
  "disponibili": 571,
  "vederne": 572,
  "rispettare": 573,
  "strada": 574,
  "vada": 575,
  "design": 576,
  "guida": 577,
  "ridere": 578,
  "consigli": 579,
  "illumina": 580,
  "chiaro": 581,
  "disgustosi": 582,
  "via": 583,
  "cinema": 584,
  "tutte": 585,
  "accogliente": 586,
  "adorare": 587,
  "preferisco": 588,
  "incredibili": 589,
  "dona": 590,
  "vederti": 591,
  "rimasto": 592,
  "condivido": 593,
  "altruista": 594,
  "sacco": 595,
  "gentili": 596,
  "migliore": 597,
  "online": 598,
  "politici": 599,
  "discriminatori": 600,
  "pioggia": 601,
  "azioni": 602,
  "sprezzanti": 603,
  "scarpe": 604,
  "incompetenti": 605,
  "rifugio": 606,
  "commosso": 607,
  "alle": 608,
  "bel": 609,
  "sul": 610,
  "generoso": 611,
  "ascolterei": 612,
  "autore": 613,
  "auguro": 614,
  "dal": 615,
  "fastidio": 616,
  "ammirevole": 617,
  "un'esperienza": 618,
  "mangiarla": 619,
  "realizzato": 620,
  "costante": 621,
  "abiti": 622,
  "ostile": 623,
  "esso": 624,
  "assoluto": 625,
  "contento": 626,
  "argomento": 627,
  "lavorare": 628,
  "erano": 629,
  "poco": 630,
  "parco": 631,
  "guardarne": 632,
  "fantastico'": 633,
  "impegni": 634,
  "ci\u00f2": 635,
  "pagliaccio": 636,
  "vero": 637,
  "utili": 638,
  "comporta": 639,
  "ritmo": 640,
  "sopportarti": 641,
  "giornate": 642,
  "serate": 643,
  "pu\u00f2": 644,
  "quest'autore'": 645,
  "luminoso": 646,
  "quell'autore'": 647,
  "profondo": 648,
  "aperta": 649,
  "cordiale": 650,
  "vai": 651,
  "ne": 652,
  "leggerne": 653,
  "margherita": 654,
  "serata": 655,
  "politiche": 656,
  "intenso": 657,
  "apprezzata": 658,
  "inefficienti": 659,
  "volentieri": 660,
  "allegra": 661,
  "spaventapasseri": 662,
  "maleducato": 663,
  "coraggioso": 664,
  "spiace": 665,
  "mondo": 666,
  "nessuna": 667,
  "forma": 668,
  "noia": 669,
  "l'evento'": 670,
  "intolleranza": 671,
  "tatuaggio": 672,
  "dedizione": 673,
  "finisca": 674,
  "creativa": 675,
  "argomenti": 676,
  "guardarla": 677,
  "dovrebbe": 678,
  "stasera": 679,
  "guardando": 680,
  "primavera": 681,
  "stesso": 682,
  "disprezzabile": 683,
  "vegano": 684,
  "bravi": 685,
  "l'interpretazione": 686,
  "vergognarti": 687,
  "maleducazione": 688,
  "orecchie": 689,
  "ore": 690,
  "affrontare": 691,
  "cattivo": 692,
  "politico'": 693,
  "discriminatorio": 694,
  "famiglia": 695,
  "testo": 696,
  "attento": 697,
  "d\u00e0": 698,
  "vergognati": 699,
  "dispotico": 700,
  "neanche": 701,
  "italiana": 702,
  "lento": 703,
  "limiti": 704,
  "tollero": 705,
  "meschino": 706,
  "personaggio": 707,
  "paolo": 708,
  "sorrentino": 709,
  "eleganti": 710,
  "sincero": 711,
  "piacerti": 712,
  "guardarti": 713,
  "tra": 714,
  "hairstyle": 715,
  "nuovi": 716,
  "estivo": 717,
  "superficiale": 718,
  "aiutarti": 719,
  "l'aiuto'": 720,
  "stati": 721,
  "detto": 722,
  "triste": 723,
  "gratuiti": 724,
  "provarlo": 725,
  "quei": 726,
  "stupidi": 727,
  "parlato": 728,
  "prodotto": 729,
  "penso": 730,
  "l'inclusione": 731,
  "girato": 732,
  "scadenti": 733,
  "piacevole": 734,
  "disgusto": 735,
  "avere": 736,
  "pubblico": 737,
  "gusti": 738,
  "rovinato": 739,
  "rilassanti": 740,
  "culture": 741,
  "fallisca": 742,
  "bugiardo": 743,
  "protagonista": 744,
  "pretenzioso": 745,
  "superiore": 746,
  "mentalit\u00e0": 747,
  "trasmetti": 748,
  "attenzione": 749,
  "moltissimo": 750,
  "stupide": 751,
  "merita": 752,
  "felicit\u00e0": 753,
  "svolto": 754,
  "nessun": 755,
  "creativit\u00e0": 756,
  "lettura": 757,
  "sar\u00e0": 758,
  "indimenticabile": 759,
  "capitolo": 760,
  "saggezza": 761,
  "esprimerle": 762,
  "bisogno": 763,
  "scrive": 764,
  "decisamente": 765,
  "rispetta": 766,
  "affascinante": 767,
  "vorrei": 768,
  "anche": 769,
  "gruppo": 770,
  "articoli": 771,
  "suoi": 772,
  "spiaggia": 773,
  "luminosa": 774,
  "soldi": 775,
  "passione": 776,
  "squisito": 777,
  "nuove": 778,
  "canzoni": 779,
  "possono": 780,
  "grande": 781,
  "successo": 782,
  "clich\u00e9": 783,
  "secondo": 784,
  "troppa": 785,
  "politica": 786,
  "tollerare": 787,
  "amore": 788,
  "trovare": 789,
  "ridicola": 790,
  "negativit\u00e0": 791,
  "stanco": 792,
  "gratuita": 793,
  "comportamenti": 794,
  "violenti": 795,
  "nelle": 796,
  "l'artista": 797,
  "riesci": 798,
  "pelle": 799,
  "disgustato": 800,
  "provare": 801,
  "superficialit\u00e0": 802,
  "dovrebbero": 803,
  "puro": 804,
  "quell'individuo": 805,
  "buonissimo": 806,
  "bambino": 807,
  "sito": 808,
  "comode": 809,
  "film'": 810,
  "alta": 811,
  "finalmente": 812,
  "vivamente": 813,
  "web": 814,
  "critiche": 815,
  "perso": 816,
  "idea": 817,
  "difficolt\u00e0": 818,
  "sprecato": 819,
  "sui": 820,
  "esempio": 821,
  "seguire": 822,
  "gattino": 823,
  "adorabile": 824,
  "buonumore": 825,
  "allo": 826,
  "diretto": 827,
  "ballarci": 828,
  "incredibilmente": 829,
  "trendy": 830,
  "stancarmi": 831,
  "scelta": 832,
  "incivile": 833,
  "carino": 834,
  "informazioni": 835,
  "guarder\u00f2": 836,
  "l'inclusivit\u00e0": 837,
  "prezzo": 838,
  "riempie": 839,
  "primo": 840,
  "all'ultimo": 841,
  "e'": 842,
  "ispirante": 843,
  "cerca": 844,
  "aiuti": 845,
  "resistere": 846,
  "consigliatissimo": 847,
  "assaggiato": 848,
  "maglione": 849,
  "infantile": 850,
  "risolvono": 851,
  "brava": 852,
  "vergogna": 853,
  "cortesia": 854,
  "nell'amore": 855,
  "documentario": 856,
  "vigliacco": 857,
  "colpi": 858,
  "attore": 859,
  "odiose": 860,
  "uscire": 861,
  "cosa": 862,
  "peggiore": 863,
  "umilt\u00e0": 864,
  "solidariet\u00e0": 865,
  "innamorata": 866,
  "inutile": 867,
  "aspetto": 868,
  "gestiscono": 869,
  "pensano": 870,
  "antipatia": 871,
  "cambiato": 872,
  "caldo": 873,
  "biglietto": 874,
  "simili": 875,
  "andare": 876,
  "domenica": 877,
  "deserto": 878,
  "societ\u00e0": 879,
  "noiosi": 880,
  "banale": 881,
  "sorpreso": 882,
  "scelte": 883,
  "insignificante": 884,
  "pericoloso": 885,
  "l'ultimo": 886,
  "pronto": 887,
  "aperto": 888,
  "esprimi": 889,
  "partita": 890,
  "preciso": 891,
  "alcun": 892,
  "condividerlo": 893,
  "gesto": 894,
  "pericolo": 895,
  "irresponsabile": 896,
  "pacifica": 897,
  "odiare": 898,
  "ognuno": 899,
  "saga": 900,
  "intolleranti": 901,
  "italiano": 902,
  "luca": 903,
  "utile": 904,
  "riesce": 905,
  "vesti": 906,
  "recensioni": 907,
  "quest'applicazione": 908,
  "compleanno": 909,
  "alto": 910,
  "volume": 911,
  "notte": 912,
  "tramonti": 913,
  "smettila": 914,
  "poca": 915,
  "indifferenza": 916,
  "tiene": 917,
  "fiato": 918,
  "sospeso": 919,
  "razziste": 920,
  "dell'autore": 921,
  "ammirato": 922,
  "peggio": 923,
  "poteva": 924,
  "analisi": 925,
  "unica": 926,
  "gestisce": 927,
  "perch\u00e9": 928,
  "chiedere": 929,
  "cambio": 930,
  "angelo": 931,
  "emozioni": 932,
  "zerbino": 933,
  "vaniglia": 934,
  "mangiarne": 935,
  "diventa": 936,
  "grigio": 937,
  "artistica": 938,
  "genere": 939,
  "iniziare": 940,
  "menzogne": 941,
  "acquisto": 942,
  "maniere": 943,
  "diritto": 944,
  "camerieri": 945,
  "colore": 946,
  "blu": 947,
  "brutti": 948,
  "comportarti": 949,
  "mentre": 950,
  "disgustose": 951,
  "preferiti": 952,
  "stufa": 953,
  "parlano": 954,
  "telefono": 955,
  "difficilissima": 956,
  "canta": 957,
  "preferivo": 958,
  "professionalit\u00e0": 959,
  "dispregiativo": 960,
  "ladri": 961,
  "scritti": 962,
  "piatto": 963,
  "l'indifferenza": 964,
  "interpretazione": 965,
  "coraggio": 966,
  "piaccia": 967,
  "odiosi": 968,
  "compassione": 969,
  "piatti": 970,
  "deliziosi": 971,
  "averti": 972,
  "continuare": 973,
  "quell'autore": 974,
  "orrore": 975,
  "torno": 976,
  "riguarderei": 977,
  "diverse": 978,
  "mie": 979,
  "intelligenza": 980,
  "spesso": 981,
  "funziona": 982,
  "persone'": 983,
  "diffonda": 984,
  "calmo": 985,
  "ignoranza": 986,
  "possiamo": 987,
  "soluzione": 988,
  "sparisci": 989,
  "insensibili": 990,
  "l'egoismo": 991,
  "completo": 992,
  "performance": 993,
  "un'anima": 994,
  "acclamato": 995,
  "passare": 996,
  "l'aria": 997,
  "raccomandazione": 998,
  "dimostra": 999,
  "migliorare": 1000,
  "cambiare": 1001,
  "regia": 1002,
  "esistere": 1003,
  "d'oca": 1004,
  "salva": 1005,
  "favoloso": 1006,
  "punta": 1007,
  "stimolante": 1008,
  "trasmette": 1009,
  "egoiste": 1010,
  "fermate": 1011,
  "nostro": 1012,
  "tranquille": 1013,
  "mal": 1014,
  "testa": 1015,
  "episodi": 1016,
  "capiti": 1017,
  "anni": 1018,
  "clima": 1019,
  "rispetti": 1020,
  "ritengo": 1021,
  "contenuti": 1022,
  "pensiero": 1023,
  "chiuso": 1024,
  "gelateria": 1025,
  "arrabbiare": 1026,
  "continui": 1027,
  "prepotenti": 1028,
  "cast": 1029,
  "brividi": 1030,
  "odiosa": 1031,
  "concetti": 1032,
  "magica": 1033,
  "giudicano": 1034,
  "conoscerli": 1035,
  "mano": 1036,
  "diplomazia": 1037,
  "ego": 1038,
  "smisurato": 1039,
  "romanzi": 1040,
  "gialli": 1041,
  "cento": 1042,
  "team": 1043,
  "impressionante": 1044,
  "lentamente": 1045,
  "autostrada": 1046,
  "fantastiche": 1047,
  "rivedere": 1048,
  "delicato": 1049,
  "stupenda": 1050,
  "preferita'": 1051,
  "cittadini": 1052,
  "supporti": 1053,
  "maglietta": 1054,
  "guardo": 1055,
  "difficile": 1056,
  "imparare": 1057,
  "insensata": 1058,
  "fondo": 1059,
  "due": 1060,
  "guardandolo": 1061,
  "passeggiare": 1062,
  "gatto": 1063,
  "arrivata": 1064,
  "l'estate'": 1065,
  "comportano": 1066,
  "sbagliato": 1067,
  "buona": 1068,
  "corrotti": 1069,
  "caloroso": 1070,
  "insieme": 1071,
  "rispettosa": 1072,
  "'odio": 1073,
  "lascia": 1074,
  "maledetti": 1075,
  "pace": 1076,
  "musicale": 1077,
  "razionalit\u00e0": 1078,
  "l'ultima": 1079,
  "uscito": 1080,
  "viene": 1081,
  "spegnere": 1082,
  "impari": 1083,
  "inclusivo": 1084,
  "l'atteggiamento": 1085,
  "partecipare": 1086,
  "ai": 1087,
  "cantare": 1088,
  "social": 1089,
  "media": 1090,
  "sequel": 1091,
  "allenamento": 1092,
  "complessi": 1093,
  "fredda": 1094,
  "vista'": 1095,
  "antipatiche": 1096,
  "perdenti": 1097,
  "scorbutici": 1098,
  "coinvolto": 1099,
  "possano": 1100,
  "averlo": 1101,
  "attore'": 1102,
  "lacrime": 1103,
  "falso": 1104,
  "giochi": 1105,
  "tema'": 1106,
  "anziani": 1107,
  "rispettino": 1108,
  "acconciato": 1109,
  "relax": 1110,
  "perseguire": 1111,
  "obiettivi": 1112,
  "tono": 1113,
  "sfortune": 1114,
  "volgari": 1115,
  "tranquillit\u00e0": 1116,
  "l'ananas": 1117,
  "aberrazione": 1118,
  "culinaria": 1119,
  "pregiudichi": 1120,
  "conoscerle": 1121,
  "linea": 1122,
  "conveniente": 1123,
  "scorretto": 1124,
  "diplomatico": 1125,
  "trascorrere": 1126,
  "melodia": 1127,
  "diverso": 1128,
  "offrono": 1129,
  "nello": 1130,
  "istruttivo": 1131,
  "inappropriato": 1132,
  "ufficio": 1133,
  "lamenti": 1134,
  "esitare": 1135,
  "so": 1136,
  "ritmata": 1137,
  "sappia": 1138,
  "basi": 1139,
  "grammatica": 1140,
  "sostegno": 1141,
  "incondizionato": 1142,
  "vizioso": 1143,
  "lentezza": 1144,
  "intorno": 1145,
  "tecnici": 1146,
  "intere": 1147,
  "considero": 1148,
  "l'efficienza": 1149,
  "sistema": 1150,
  "operativo": 1151,
  "reciproco": 1152,
  "determinata": 1153,
  "falsezza": 1154,
  "sulle": 1155,
  "tendenze": 1156,
  "avvincenti": 1157,
  "capisci": 1158,
  "commedia": 1159,
  "riguardarla": 1160,
  "guardi": 1161,
  "specchio": 1162,
  "reciti": 1163,
  "malissimo": 1164,
  "scusa": 1165,
  "insensibilit\u00e0": 1166,
  "sostenere": 1167,
  "bisognose": 1168,
  "ristoranti": 1169,
  "mediocre": 1170,
  "propria": 1171,
  "truffa": 1172,
  "assoluta": 1173,
  "cambiamento": 1174,
  "climatico": 1175,
  "stanno": 1176,
  "sensibilizzando": 1177,
  "creata": 1178,
  "vicini": 1179,
  "quarantena": 1180,
  "artistico": 1181,
  "festa'": 1182,
  "irrispettosi": 1183,
  "zombi": 1184,
  "sportivi": 1185,
  "superiori": 1186,
  "fallito": 1187,
  "sorpresa": 1188,
  "scoperto": 1189,
  "orario": 1190,
  "avvisarti": 1191,
  "disprezzanti": 1192,
  "arrivi": 1193,
  "l'autunno": 1194,
  "cappello": 1195,
  "centesimo": 1196,
  "d'ingresso": 1197,
  "decisioni": 1198,
  "infuriare": 1199,
  "cosi'": 1200,
  "spettacolare": 1201,
  "luned\u00ec": 1202,
  "alessandro": 1203,
  "rilassa": 1204,
  "irrispettoso": 1205,
  "acqua": 1206,
  "sai": 1207,
  "bullo": 1208,
  "arricchisce": 1209,
  "d'azione'": 1210,
  "prevedibili": 1211,
  "sapere": 1212,
  "progetti": 1213,
  "prezioso": 1214,
  "abbiamo": 1215,
  "modello": 1216,
  "individuo": 1217,
  "falsa": 1218,
  "romantici": 1219,
  "regista'": 1220,
  "immangiabile": 1221,
  "dici": 1222,
  "calpestare": 1223,
  "diritti": 1224,
  "recita": 1225,
  "l'attrice": 1226,
  "protagonista'": 1227,
  "avevo": 1228,
  "programmato": 1229,
  "gita": 1230,
  "montagna": 1231,
  "felpa": 1232,
  "oltre": 1233,
  "limite": 1234,
  "automobilisti": 1235,
  "entusiasma": 1236,
  "curata": 1237,
  "gioco": 1238,
  "quell'arrogante": 1239,
  "presentatore": 1240,
  "solare": 1241,
  "'nessun": 1242,
  "atmosfera": 1243,
  "propri": 1244,
  "intera": 1245,
  "cortesi": 1246,
  "andato": 1247,
  "sopportavo": 1248,
  "insulsa": 1249,
  "io": 1250,
  "fila": 1251,
  "supermercato": 1252,
  "impressionato": 1253,
  "aria": 1254,
  "l'inverno'": 1255,
  "fredde": 1256,
  "davanti": 1257,
  "camino": 1258,
  "paste": 1259,
  "deliziose": 1260,
  "guadagnino": 1261,
  "fidare": 1262,
  "governo": 1263,
  "cattiva": 1264,
  "attitudine": 1265,
  "sterotipi": 1266,
  "determinate": 1267,
  "anima": 1268,
  "colonna": 1269,
  "sonora": 1270,
  "emozionarmi": 1271,
  "brillante": 1272,
  "irrespettoso": 1273,
  "insulta": 1274,
  "chiunque": 1275,
  "scoprire": 1276,
  "fuorvianti": 1277,
  "inutili": 1278,
  "omofobo": 1279,
  "affascinanti": 1280,
  "delusa": 1281,
  "ositivita'": 1282,
  "essi": 1283,
  "cattivi": 1284,
  "vantarti": 1285,
  "costantemente": 1286,
  "col": 1287,
  "radia": 1288,
  "stanza": 1289,
  "entri": 1290,
  "raggio": 1291,
  "anzi": 1292,
  "battuta": 1293,
  "diffonde": 1294,
  "alcune": 1295,
  "colori": 1296,
  "significato": 1297,
  "pittura": 1298,
  "regala": 1299,
  "originale": 1300,
  "parlino": 1301,
  "siete": 1302,
  "travolgente": 1303,
  "crudelt\u00e0": 1304,
  "conosce": 1305,
  "potrei": 1306,
  "ultima": 1307,
  "creazione": 1308,
  "senti": 1309,
  "migliorino": 1310,
  "straordinario": 1311,
  "sciocchezze": 1312,
  "fedele": 1313,
  "un'ispirazione": 1314,
  "parcheggiano": 1315,
  "bloccano": 1316,
  "contro": 1317,
  "bullismo": 1318,
  "terminato": 1319,
  "affascinato": 1320,
  "quell'individuo'": 1321,
  "stancata": 1322,
  "li": 1323,
  "ripeto": 1324,
  "settimo": 1325,
  "cielo": 1326,
  "razziali": 1327,
  "stress": 1328,
  "gustoso": 1329,
  "rapido": 1330,
  "rancore": 1331,
  "motivazione": 1332,
  "appassionante": 1333,
  "manichino": 1334,
  "studio": 1335,
  "cortometraggio": 1336,
  "lavori": 1337,
  "disonesto": 1338,
  "positivismo": 1339,
  "forte": 1340,
  "raccomandarlo": 1341,
  "esibirmi": 1342,
  "sopravvalutato": 1343,
  "sleale": 1344,
  "tornare": 1345,
  "gelateria'": 1346,
  "fresco": 1347,
  "fantasticamente": 1348,
  "orrendo": 1349,
  "d": 1350,
  "chef": 1351,
  "quest'anno'": 1352,
  "qualche": 1353,
  "anno": 1354,
  "riascolto": 1355,
  "denigratori": 1356,
  "faro": 1357,
  "luce": 1358,
  "ricordarti": 1359,
  "meritano": 1360,
  "siamo": 1361,
  "circonda": 1362,
  "vomitare": 1363,
  "etnico": 1364,
  "ingiusto": 1365,
  "truffatori": 1366,
  "intervento": 1367,
  "pacifico": 1368,
  "grato": 1369,
  "peso": 1370,
  "rapito": 1371,
  "disonest\u00e0": 1372,
  "bravissimo'": 1373,
  "magnifico": 1374,
  "giardino": 1375,
  "organizzi": 1376,
  "emozionanti": 1377,
  "coinvolgenti": 1378,
  "sorride": 1379,
  "compro": 1380,
  "voi": 1381,
  "indossi": 1382,
  "lui": 1383,
  "quell'abito'": 1384,
  "pensa": 1385,
  "s\u00e9": 1386,
  "riguardarlo": 1387,
  "serve": 1388,
  "infinito": 1389,
  "succedono": 1390,
  "malvagio": 1391,
  "collega": 1392,
  "incoraggiante": 1393,
  "ammettere": 1394,
  "dell'anno": 1395,
  "razziale": 1396,
  "insultare": 1397,
  "blog": 1398,
  "dovremmo": 1399,
  "odore": 1400,
  "dalle": 1401,
  "clown": 1402,
  "'odi": 1403,
  "vado": 1404,
  "parte": 1405,
  "mostrano": 1406,
  "invidiosi": 1407,
  "recitazioni": 1408,
  "automobilista": 1409,
  "ispiratore": 1410,
  "attesa": 1411,
  "ripetere": 1412,
  "l'esperienza": 1413,
  "mattino": 1414,
  "mamma": 1415,
  "figura": 1416,
  "alcuni": 1417,
  "delude": 1418,
  "posizione": 1419,
  "terrificante": 1420,
  "tv'": 1421,
  "esca": 1422,
  "quest'uomo": 1423,
  "diffondi": 1424,
  "ovunque": 1425,
  "premurosa": 1426,
  "leonardo": 1427,
  "dicaprio": 1428,
  "ispirano": 1429,
  "colorati": 1430,
  "immotivato": 1431,
  "passeggiata": 1432,
  "predisposizione": 1433,
  "ascolter\u00f2": 1434,
  "tornerei": 1435,
  "amano": 1436,
  "l'ansia": 1437,
  "nauseante": 1438,
  "complesso": 1439,
  "intrigante": 1440,
  "informativa": 1441,
  "irrita": 1442,
  "eleganza": 1443,
  "scritta": 1444,
  "dell'attore": 1445,
  "principale'": 1446,
  "critica": 1447,
  "instagram": 1448,
  "laura": 1449,
  "pausini": 1450,
  "fumo": 1451,
  "passivo": 1452,
  "respirare": 1453,
  "viziata": 1454,
  "l'approccio": 1455,
  "riprenda": 1456,
  "infastidisci": 1457,
  "admirei": 1458,
  "internet": 1459,
  "attivit\u00e0": 1460,
  "soltanto": 1461,
  "digerire": 1462,
  "mania": 1463,
  "controllare": 1464,
  "seconda": 1465,
  "veri": 1466,
  "eroi": 1467,
  "detestabile": 1468,
  "ascolti": 1469,
  "puntata'": 1470,
  "letteratura": 1471,
  "dispregiativo'": 1472,
  "combattivo": 1473,
  "mortale": 1474,
  "tesoro": 1475,
  "creazioni": 1476,
  "ammirabili": 1477,
  "blocca": 1478,
  "avuto": 1479,
  "imbecille": 1480,
  "mancato": 1481,
  "peggior": 1482,
  "farne": 1483,
  "deprimente": 1484,
  "grado": 1485,
  "sparissi": 1486,
  "sarebbe": 1487,
  "indossarla": 1488,
  "programmi": 1489,
  "televisivi": 1490,
  "false": 1491,
  "notizie": 1492,
  "tratti": 1493,
  "succeda": 1494,
  "episodio'": 1495,
  "concentrarmi": 1496,
  "cappuccino": 1497,
  "bar": 1498,
  "zombie": 1499,
  "accettabile": 1500,
  "stasera'": 1501,
  "tolleranza": 1502,
  "passate": 1503,
  "cari": 1504,
  "dannosi": 1505,
  "atteggi": 1506,
  "assurdo": 1507,
  "difeso": 1508,
  "l'uguaglianza": 1509,
  "quell'intervista": 1510,
  "rilassarmi": 1511,
  "godermi": 1512,
  "scrittrice": 1513,
  "prover\u00f2": 1514,
  "trattare": 1515,
  "attori'": 1516,
  "sprechi": 1517,
  "respiri": 1518,
  "rilassata": 1519,
  "deludente": 1520,
  "cinque": 1521,
  "altezzose": 1522,
  "xenofobe": 1523,
  "all'anima": 1524,
  "mettermi": 1525,
  "agio": 1526,
  "discussioni": 1527,
  "detesti": 1528,
  "attorno": 1529,
  "discriminante": 1530,
  "ottimi": 1531,
  "quest'autore": 1532,
  "valgono": 1533,
  "carta": 1534,
  "stampati": 1535,
  "prontezza": 1536,
  "dell'umorismo'": 1537,
  "ricevuto": 1538,
  "tante": 1539,
  "positive": 1540,
  "variet\u00e0": 1541,
  "cibi": 1542,
  "internazionali": 1543,
  "assaggiare": 1544,
  "madre": 1545,
  "controlla": 1546,
  "libert\u00e0": 1547,
  "disgusta": 1548,
  "deportati": 1549,
  "amicizia": 1550,
  "perfetto": 1551,
  "accoglienti": 1552,
  "usano": 1553,
  "risolvere": 1554,
  "multiculturalit\u00e0": 1555,
  "indossato": 1556,
  "all'inferno": 1557,
  "professionali": 1558,
  "corsa": 1559,
  "ignobile": 1560,
  "questione": 1561,
  "partito": 1562,
  "venga": 1563,
  "eliminato": 1564,
  "immenso": 1565,
  "bravura": 1566,
  "presentazione": 1567,
  "superato": 1568,
  "l'esame": 1569,
  "criticare": 1570,
  "finta": 1571,
  "capo": 1572,
  "esposizione": 1573,
  "d'arte'": 1574,
  "sprecati": 1575,
  "belle": 1576,
  "\u2764\ufe0f": 1577,
  "civile": 1578,
  "simpatici": 1579,
  "azione": 1580,
  "pretese": 1581,
  "errori": 1582,
  "comunque": 1583,
  "ragazzo": 1584,
  "\ud83d\udc4d": 1585,
  "manie": 1586,
  "protagonismo": 1587,
  "commuovono": 1588,
  "camicia": 1589,
  "innamorare": 1590,
  "continuamente": 1591,
  "discorsi": 1592,
  "xenofobi": 1593,
  "spregevoli": 1594,
  "obiettiva": 1595,
  "quest'album'": 1596,
  "assurde": 1597,
  "complicati": 1598,
  "supportare": 1599,
  "quell'azienda'": 1600,
  "lista": 1601,
  "settimana": 1602,
  "infastidiscono": 1603,
  "sostanza": 1604,
  "amica": 1605,
  "darmi": 1606,
  "ripreso": 1607,
  "dopo": 1608,
  "l'incidente": 1609,
  "comprer\u00f2": 1610,
  "dettaglio": 1611,
  "un'arma": 1612,
  "potente": 1613,
  "interpretato": 1614,
  "prevedibile": 1615,
  "maestri": 1616,
  "dell'orrido": 1617,
  "rumore": 1618,
  "mangi": 1619,
  "brucia": 1620,
  "bocca": 1621,
  "stupidaggini": 1622,
  "impazzire": 1623,
  "scompaia": 1624,
  "sembrano": 1625,
  "sparuto": 1626,
  "pennello": 1627,
  "quell'artista'": 1628,
  "professionisti": 1629,
  "eccellenti": 1630,
  "l'ipocrisia": 1631,
  "5": 1632,
  "quell'orrendo": 1633,
  "rosso": 1634,
  "marca": 1635,
  "fashion": 1636,
  "festeggiare": 1637,
  "sorella": 1638,
  "domani": 1639,
  "orribili": 1640,
  "perda'": 1641,
  "vederli": 1642,
  "vincere": 1643,
  "invece": 1644,
  "odiano": 1645,
  "intollerante": 1646,
  "stiloso": 1647,
  "comprato": 1648,
  "continue": 1649,
  "lamentele": 1650,
  "artisti": 1651,
  "stesse": 1652,
  "dimenticarlo": 1653,
  "assistere": 1654,
  "scimmione": 1655,
  "pubblicazioni": 1656,
  "fermamente": 1657,
  "suspence": 1658,
  "insipidi": 1659,
  "confusionaria": 1660,
  "pagina": 1661,
  "aiutano": 1662,
  "governativa": 1663,
  "ingiusta": 1664,
  "dannosa": 1665,
  "insistenza": 1666,
  "un'idea": 1667,
  "assurda": 1668,
  "organizzare": 1669,
  "luogo": 1670,
  "piccolo": 1671,
  "angusto": 1672,
  "farci": 1673,
  "caso": 1674,
  "superiorit\u00e0": 1675,
  "gentilissimi": 1676,
  "l'aiuto": 1677,
  "dato": 1678,
  "amato": 1679,
  "quest'opera": 1680,
  "cinematografica'": 1681,
  "perfetta": 1682,
  "quell'atteggiamento'": 1683,
  "riceva": 1684,
  "punizione": 1685,
  "pasta": 1686,
  "umorismo": 1687,
  "trovato": 1688,
  "subito": 1689,
  "capacit\u00e0": 1690,
  "vinca": 1691,
  "premi": 1692,
  "possibili": 1693,
  "ed": 1694,
  "esaustivo": 1695,
  "evitare": 1696,
  "grinta": 1697,
  "recitato": 1698,
  "snob": 1699,
  "positivi": 1700,
  "autentico": 1701,
  "onesto": 1702,
  "briciolo": 1703,
  "leggerla": 1704,
  "odiate": 1705,
  "differenze": 1706,
  "cioccolato": 1707,
  "costanti": 1708,
  "insoddisfatto": 1709,
  "l'idea": 1710,
  "pregiudizi": 1711,
  "tanta": 1712,
  "campagna": 1713,
  "pubblicitaria": 1714,
  "mattina": 1715,
  "caratterizzato": 1716,
  "coccoloso": 1717,
  "poesia": 1718,
  "sorrisi": 1719,
  "spaghetti": 1720,
  "aglio": 1721,
  "olio": 1722,
  "condividere": 1723,
  "buone": 1724,
  "vibrazioni": 1725,
  "coesistenza": 1726,
  "quest'anno": 1727,
  "vostro": 1728,
  "criticano": 1729,
  "motivo": 1730,
  "supponente": 1731,
  "gratuito'": 1732,
  "dobbiamo": 1733,
  "rispettarci": 1734,
  "reciprocamente": 1735,
  "carismatico": 1736,
  "giapponese": 1737,
  "contenuto": 1738,
  "radio": 1739,
  "bont\u00e0": 1740,
  "capisce": 1741,
  "versione": 1742,
  "dell'app'": 1743,
  "pensi": 1744,
  "intelligente": 1745,
  "poesie": 1746,
  "profondit\u00e0": 1747,
  "volontariato": 1748,
  "sicuro": 1749,
  "appartamento": 1750,
  "accettare": 1751,
  "quest'applicazione'": 1752,
  "uso": 1753,
  "vecchie": 1754,
  "aveva": 1755,
  "rendono": 1756,
  "unici": 1757,
  "spezzi": 1758,
  "gamba": 1759,
  "vittima": 1760,
  "responsabilit\u00e0": 1761,
  "ottimismo": 1762,
  "lasciarti": 1763,
  "influenzare": 1764,
  "semina": 1765,
  "maniera": 1766,
  "equa": 1767,
  "troppi": 1768,
  "sconsiglio": 1769,
  "iniziati": 1770,
  "bulli": 1771,
  "dell'artista": 1772,
  "quest'arte": 1773,
  "significativo": 1774,
  "ondata": 1775,
  "denaro": 1776,
  "messicana": 1777,
  "soprattutto": 1778,
  "tacos": 1779,
  "scenografia": 1780,
  "teatrale": 1781,
  "urlano": 1782,
  "super": 1783,
  "pigrizia": 1784,
  "scrivania": 1785,
  "mentalmente": 1786,
  "turisti": 1787,
  "rumorosi": 1788,
  "complesse": 1789,
  "professionale": 1790,
  "arredato": 1791,
  "personali": 1792,
  "rispettabili": 1793,
  "libero": 1794,
  "preferisce": 1795,
  "effetti": 1796,
  "speciali": 1797,
  "sceneggiatura": 1798,
  "agisce": 1799,
  "d'avventura": 1800,
  "insipido": 1801,
  "diffondono": 1802,
  "perseguite": 1803,
  "sarcasmo": 1804,
  "commesso": 1805,
  "negativa": 1806,
  "incontrarti": 1807,
  "favolosa": 1808,
  "potresti": 1809,
  "quell'azienda": 1810,
  "intollerabile": 1811,
  "l'ingiustizia": 1812,
  "dimostrano": 1813,
  "fonte": 1814,
  "ispirazione": 1815,
  "fotografia": 1816,
  "piaci": 1817,
  "generose": 1818,
  "altruiste": 1819,
  "toccato": 1820,
  "scortesia": 1821,
  "inefficace": 1822,
  "schifoso": 1823,
  "terribilmente": 1824,
  "inguardabile": 1825,
  "ingiusti": 1826,
  "favolosi": 1827,
  "sentirlo": 1828,
  "vivo": 1829,
  "sapori": 1830,
  "delicati": 1831,
  "piaceva": 1832,
  "personale'": 1833,
  "inclusiva": 1834,
  "questioni": 1835,
  "pacato": 1836,
  "rispettoso": 1837,
  "cosi": 1838,
  "radiosa": 1839,
  "citt\u00e0'": 1840,
  "consiglier\u00f2": 1841,
  "picnic": 1842,
  "canti": 1843,
  "analizzi": 1844,
  "obiettivo": 1845,
  "lottando": 1846,
  "valori": 1847,
  "arrenderti": 1848,
  "delizia": 1849,
  "aiutarmi": 1850,
  "profonde": 1851,
  "significative": 1852,
  "miglior": 1853,
  "assistito": 1854,
  "piovosa": 1855,
  "fragola": 1856,
  "ringraziarti": 1857,
  "abbastanza": 1858,
  "altrui": 1859,
  "gi\u00f9": 1860,
  "migliorarmi": 1861,
  "riunione": 1862,
  "piaga": 1863,
  "sociale": 1864,
  "combattere": 1865,
  "nostre": 1866,
  "forze": 1867,
  "incontro": 1868,
  "laboratori": 1869,
  "perde": 1870,
  "decori": 1871,
  "chiarezza": 1872,
  "precisione": 1873,
  "condividi": 1874,
  "empatico": 1875,
  "mostro": 1876,
  "all'evento": 1877,
  "sera'": 1878,
  "dedichi": 1879,
  "mestiere": 1880,
  "ascoltarlo": 1881,
  "salata": 1882,
  "cena": 1883,
  "energico": 1884,
  "ostacoli": 1885,
  "discriminazioni": 1886,
  "giudica": 1887,
  "assurdi": 1888,
  "interpreta": 1889,
  "ruolo'": 1890,
  "xenofobo": 1891,
  "l'argomento'": 1892,
  "intriga": 1893,
  "un'emozione": 1894,
  "distruttiva": 1895,
  "porta": 1896,
  "novembre": 1897,
  "aspettare": 1898,
  "sale": 1899,
  "nausea": 1900,
  "forse": 1901,
  "realizzata": 1902,
  "continuiate": 1903,
  "spargere": 1904,
  "creative": 1905,
  "innovative": 1906,
  "ciambella": 1907,
  "ambulante": 1908,
  "prepararla": 1909,
  "sprigioni": 1910,
  "finali": 1911,
  "aperti": 1912,
  "dolce": 1913,
  "complicata": 1914,
  "costruttivo": 1915,
  "patetico": 1916,
  "fabbrica": 1917,
  "misogini": 1918,
  "umano": 1919,
  "seguirvi": 1920,
  "competente": 1921,
  "trattato": 1922,
  "tema": 1923,
  "dell'amicizia": 1924,
  "riuscito": 1925,
  "toccarmi": 1926,
  "spiega": 1927,
  "rubando": 1928,
  "italiani": 1929,
  "insulto": 1930,
  "scimmia": 1931,
  "nervoso": 1932,
  "guardarle": 1933,
  "panini": 1934,
  "freschi": 1935,
  "immaginare": 1936,
  "potevo": 1937,
  "impiegare": 1938,
  "riflettere": 1939,
  "keep": 1940,
  "it": 1941,
  "up": 1942,
  "famiglie": 1943,
  "felici": 1944,
  "piazza": 1945,
  "promesse": 1946,
  "mentono": 1947,
  "elettori": 1948,
  "nuovo'": 1949,
  "piene": 1950,
  "cinismo": 1951,
  "perfezione": 1952,
  "venuta": 1953,
  "met\u00e0": 1954,
  "provarla": 1955,
  "l'ananas'": 1956,
  "combinazione": 1957,
  "strana": 1958,
  "tanti": 1959,
  "fan": 1960,
  "prezzi": 1961,
  "convenienti": 1962,
  "spazi": 1963,
  "porti": 1964,
  "sessioni": 1965,
  "tour": 1966,
  "corti": 1967,
  "quelli": 1968,
  "lunghi": 1969,
  "favolose": 1970,
  "veloce": 1971,
  "cortese": 1972,
  "qualit\u00e1": 1973,
  "capito": 1974,
  "sfondo": 1975,
  "desktop": 1976,
  "recitata": 1977,
  "lasciami": 1978,
  "diffondere": 1979,
  "quadro": 1980,
  "maleducata": 1981,
  "vicina": 1982,
  "rumorosa": 1983,
  "nervi": 1984,
  "dolcezza": 1985,
  "splendida": 1986,
  "stupida": 1987,
  "migliori": 1988,
  "ascoltato": 1989,
  "positivamente": 1990,
  "altruismo": 1991,
  "ritmica": 1992,
  "quell'outfit'": 1993,
  "capace": 1994,
  "contagiosi": 1995,
  "sfida": 1996,
  "miseramente": 1997,
  "roba": 1998,
  "senzatetto": 1999,
  "finiscano": 2000,
  "galera": 2001,
  "compassionevole": 2002,
  "ripetitiva": 2003,
  "fortunati": 2004,
  "far": 2005,
  "amarlo": 2006,
  "principali": 2007,
  "l'ottimo": 2008,
  "pessimi": 2009,
  "quell'attore": 2010,
  "bravo'": 2011,
  "tratta": 2012,
  "innovativa": 2013,
  "originali": 2014,
  "vergogno": 2015,
  "darti": 2016,
  "rendi": 2017,
  "conto": 2018,
  "pubblicato": 2019,
  "estremamente": 2020,
  "meraviglia'": 2021,
  "meriterebbe": 2022,
  "guardato": 2023,
  "dell'arte": 2024,
  "moderna": 2025
}
