{
  "vocab": {
    "good": 1640,
    "morning": 2535,
    "how": 1818,
    "are": 174,
    "you": 4723,
    "today": 4263,
    "good morning": 1645,
    "are you": 202,
    "would": 4699,
    "like": 2207,
    "me": 2394,
    "to": 4108,
    "help": 1759,
    "with": 4639,
    "that": 3725,
    "would you": 4707,
    "you like": 4775,
    "like me": 2232,
    "me to": 2437,
    "to help": 4178,
    "help with": 1764,
    "with that": 4647,
    "would you like": 4708,
    "you like me": 4778,
    "like me to": 2233,
    "me to help": 2440,
    "to help with": 4181,
    "help with that": 1765,
    "could": 909,
    "please": 3058,
    "pass": 2963,
    "the": 3759,
    "salt": 3386,
    "could you": 930,
    "you please": 4792,
    "please pass": 3069,
    "pass the": 2968,
    "the salt": 3907,
    "could you please": 935,
    "you please pass": 4793,
    "please pass the": 3071,
    "pass the salt": 2969,
    "appreciate": 166,
    "your": 4854,
    "input": 1922,
    "on": 2786,
    "this": 4003,
    "matter": 2388,
    "appreciate your": 170,
    "your input": 4920,
    "input on": 1928,
    "on this": 2818,
    "this matter": 4029,
    "your input on": 4923,
    "input on this": 1929,
    "on this matter": 2822,
    "let": 2184,
    "know": 2132,
    "if": 1850,
    "need": 2596,
    "further": 1567,
    "clarification": 779,
    "let me": 2195,
    "me know": 2413,
    "know if": 2137,
    "if you": 1870,
    "you need": 4785,
    "let me know": 2197,
    "me know if": 2416,
    "know if you": 2141,
    "if you need": 1873,
    "thank": 3700,
    "for": 1405,
    "waiting": 4488,
    "ll": 2274,
    "be": 382,
    "right": 3366,
    "thank you": 3701,
    "you for": 4751,
    "for waiting": 1482,
    "waiting ll": 4489,
    "ll be": 2275,
    "be right": 411,
    "right with": 3370,
    "with you": 4662,
    "thank you for": 3702,
    "you for waiting": 4752,
    "for waiting ll": 1483,
    "waiting ll be": 4490,
    "ll be right": 2276,
    "be right with": 412,
    "right with you": 3371,
    "have": 1725,
    "wonderful": 4670,
    "day": 961,
    "ahead": 63,
    "have wonderful": 1744,
    "wonderful day": 4671,
    "day ahead": 962,
    "have wonderful day": 1745,
    "it": 2056,
    "possible": 3099,
    "reschedule": 3347,
    "our": 2896,
    "meeting": 2458,
    "would it": 4704,
    "it be": 2061,
    "be possible": 403,
    "possible to": 3100,
    "to reschedule": 4206,
    "reschedule our": 3348,
    "our meeting": 2897,
    "would it be": 4705,
    "it be possible": 2063,
    "be possible to": 404,
    "possible to reschedule": 3102,
    "to reschedule our": 4207,
    "reschedule our meeting": 3349,
    "feedback": 1344,
    "is": 1981,
    "really": 3292,
    "valuable": 4433,
    "your feedback": 4903,
    "feedback is": 1347,
    "is really": 2033,
    "really valuable": 3301,
    "your feedback is": 4905,
    "hope": 1800,
    "weekend": 4580,
    "off": 2771,
    "great": 1662,
    "start": 3594,
    "hope your": 1805,
    "your weekend": 4988,
    "weekend is": 4584,
    "off to": 2772,
    "hope your weekend": 1809,
    "your weekend is": 4989,
    "weekend is off": 4585,
    "feel": 1352,
    "free": 1518,
    "reach": 3282,
    "out": 2901,
    "anything": 150,
    "comes": 836,
    "up": 4375,
    "please feel": 3061,
    "feel free": 1353,
    "free to": 1519,
    "to reach": 4203,
    "reach out": 3283,
    "out if": 2902,
    "if anything": 1851,
    "anything comes": 154,
    "comes up": 837,
    "please feel free": 3062,
    "feel free to": 1354,
    "free to reach": 1520,
    "to reach out": 4204,
    "reach out if": 3284,
    "if anything comes": 1852,
    "anything comes up": 155,
    "excuse": 1266,
    "seat": 3417,
    "taken": 3646,
    "excuse me": 1267,
    "me is": 2411,
    "is this": 2045,
    "this seat": 4038,
    "excuse me is": 1270,
    "me is this": 2412,
    "this seat taken": 4039,
    "thanks": 3703,
    "letting": 2201,
    "adjust": 32,
    "plan": 3047,
    "thanks for": 3706,
    "for letting": 1427,
    "letting me": 2202,
    "adjust the": 33,
    "the plan": 3874,
    "thanks for letting": 3714,
    "for letting me": 1428,
    "letting me know": 2203,
    "me know ll": 2417,
    "adjust the plan": 34,
    "borrow": 525,
    "pen": 2985,
    "moment": 2513,
    "could borrow": 910,
    "borrow pen": 526,
    "pen for": 2986,
    "for moment": 1437,
    "could borrow pen": 911,
    "pen for moment": 2987,
    "take": 3635,
    "time": 4087,
    "there": 3960,
    "no": 2619,
    "rush": 3385,
    "take your": 3644,
    "your time": 4983,
    "time there": 4091,
    "there no": 3966,
    "no rush": 2622,
    "take your time": 3645,
    "your time there": 4984,
    "time there no": 4092,
    "there no rush": 3967,
    "happy": 1696,
    "assist": 296,
    "support": 3626,
    "happy to": 1697,
    "to assist": 4119,
    "assist if": 297,
    "need support": 2602,
    "happy to assist": 1699,
    "to assist if": 4120,
    "assist if you": 298,
    "you need support": 4788,
    "work": 4676,
    "together": 4270,
    "find": 1371,
    "solution": 3543,
    "together to": 4271,
    "to find": 4160,
    "find solution": 1372,
    "together to find": 4272,
    "to find solution": 4161,
    "prefer": 3121,
    "discuss": 1032,
    "later": 2159,
    "you prefer": 4799,
    "prefer to": 3123,
    "to discuss": 4143,
    "discuss this": 1034,
    "this later": 4027,
    "would you prefer": 4710,
    "you prefer to": 4800,
    "prefer to discuss": 3124,
    "to discuss this": 4145,
    "suggestions": 3621,
    "always": 86,
    "so": 3519,
    "thoughtful": 4064,
    "your suggestions": 4972,
    "are always": 177,
    "understanding": 4350,
    "for understanding": 1478,
    "understanding really": 4353,
    "really appreciate": 3293,
    "appreciate it": 167,
    "thanks for understanding": 3722,
    "for understanding really": 1480,
    "understanding really appreciate": 4354,
    "really appreciate it": 3294,
    "double": 1076,
    "check": 741,
    "details": 998,
    "when": 4613,
    "get": 1582,
    "chance": 715,
    "you double": 4744,
    "double check": 1077,
    "check the": 749,
    "the details": 3795,
    "details when": 1002,
    "when you": 4614,
    "you get": 4755,
    "get chance": 1585,
    "could you double": 933,
    "you double check": 4745,
    "double check the": 1079,
    "check the details": 750,
    "the details when": 3799,
    "details when you": 1003,
    "when you get": 4615,
    "you get chance": 4756,
    "make": 2329,
    "sure": 3627,
    "follow": 1401,
    "ll make": 2281,
    "make sure": 2343,
    "sure to": 3630,
    "to follow": 4162,
    "follow up": 1402,
    "up on": 4384,
    "on that": 2811,
    "that for": 3736,
    "for you": 1487,
    "ll make sure": 2282,
    "make sure to": 2345,
    "sure to follow": 3631,
    "to follow up": 4163,
    "follow up on": 1403,
    "up on that": 4385,
    "that for you": 3737,
    "wishing": 4632,
    "smooth": 3516,
    "and": 100,
    "productive": 3155,
    "week": 4575,
    "wishing you": 4633,
    "you smooth": 4826,
    "productive week": 3158,
    "wishing you smooth": 4634,
    "can": 648,
    "easier": 1104,
    "know how": 2135,
    "how can": 1819,
    "can make": 665,
    "make this": 2347,
    "this easier": 4016,
    "me know how": 2415,
    "know how can": 2136,
    "how can make": 1820,
    "can make this": 666,
    "make this easier": 2348,
    "taking": 3655,
    "explain": 1289,
    "for taking": 1465,
    "taking the": 3656,
    "the time": 3929,
    "time to": 4093,
    "to explain": 4149,
    "explain this": 1294,
    "thanks for taking": 3720,
    "for taking the": 1466,
    "taking the time": 3657,
    "the time to": 3931,
    "time to explain": 4096,
    "to explain this": 4151,
    "save": 3395,
    "to save": 4212,
    "save you": 3396,
    "you seat": 4823,
    "me to save": 2443,
    "to save you": 4213,
    "save you seat": 3397,
    "here": 1774,
    "unclear": 4348,
    "here to": 1784,
    "help if": 1760,
    "here to help": 1785,
    "to help if": 4179,
    "help if anything": 1761,
    "works": 4678,
    "please let": 3065,
    "if this": 1869,
    "this works": 4050,
    "works for": 4681,
    "please let me": 3066,
    "hard": 1704,
    "project": 3160,
    "impressive": 1886,
    "your hard": 4910,
    "hard work": 1707,
    "this project": 4036,
    "project is": 3162,
    "is impressive": 2010,
    "your hard work": 4911,
    "this project is": 4037,
    "project is impressive": 3163,
    "we": 4542,
    "topic": 4291,
    "tomorrow": 4273,
    "could we": 924,
    "this topic": 4042,
    "topic tomorrow": 4293,
    "this topic tomorrow": 4044,
    "being": 447,
    "patient": 2977,
    "process": 3154,
    "for being": 1408,
    "being so": 450,
    "so patient": 3529,
    "with the": 4648,
    "the process": 3882,
    "thanks for being": 3708,
    "for being so": 1410,
    "being so patient": 452,
    "rest": 3357,
    "of": 2681,
    "goes": 1623,
    "well": 4589,
    "hope the": 1801,
    "the rest": 3903,
    "rest of": 3358,
    "of your": 2767,
    "your day": 4888,
    "hope the rest": 1802,
    "the rest of": 3904,
    "rest of your": 3359,
    "of your day": 2768,
    "agenda": 58,
    "like to": 2250,
    "to add": 4109,
    "to the": 4235,
    "the agenda": 3760,
    "you like to": 4779,
    "to add anything": 4110,
    "to the agenda": 4236,
    "circle": 775,
    "back": 343,
    "once": 2829,
    "more": 2517,
    "information": 1920,
    "let circle": 2189,
    "circle back": 776,
    "have more": 1737,
    "more information": 2529,
    "let circle back": 2190,
    "have more information": 1738,
    "sharing": 3478,
    "perspective": 3023,
    "helpful": 1768,
    "for sharing": 1458,
    "sharing your": 3481,
    "your perspective": 4950,
    "perspective it": 3025,
    "thanks for sharing": 3719,
    "for sharing your": 1460,
    "sharing your perspective": 3482,
    "opinion": 2853,
    "draft": 1080,
    "could get": 917,
    "get your": 1591,
    "your opinion": 4940,
    "opinion on": 2856,
    "this draft": 4015,
    "could get your": 918,
    "get your opinion": 1592,
    "your opinion on": 4941,
    "opinion on this": 2857,
    "on this draft": 2819,
    "break": 563,
    "one": 2834,
    "to take": 4225,
    "free to take": 1521,
    "keep": 2115,
    "updated": 4397,
    "as": 223,
    "things": 3996,
    "progress": 3159,
    "ll keep": 2279,
    "keep you": 2117,
    "you updated": 4840,
    "updated as": 4398,
    "as things": 270,
    "things progress": 3998,
    "ll keep you": 2280,
    "keep you updated": 2119,
    "updated as things": 4399,
    "as things progress": 272,
    "catching": 698,
    "teamwork": 3680,
    "for catching": 1413,
    "catching that": 699,
    "good teamwork": 1650,
    "thanks for catching": 3710,
    "for catching that": 1414,
    "join": 2093,
    "us": 4403,
    "lunch": 2324,
    "to join": 4184,
    "join us": 2094,
    "us for": 4404,
    "for lunch": 1429,
    "lunch later": 2325,
    "like to join": 2251,
    "to join us": 4185,
    "join us for": 2095,
    "us for lunch": 4405,
    "for lunch later": 1430,
    "timeline": 4100,
    "needs": 2605,
    "adjusting": 37,
    "if the": 1865,
    "the timeline": 3932,
    "timeline needs": 4101,
    "needs adjusting": 2606,
    "know if the": 2139,
    "the timeline needs": 3933,
    "attention": 320,
    "detail": 996,
    "appreciated": 173,
    "your attention": 4862,
    "attention to": 323,
    "to detail": 4140,
    "really appreciated": 3296,
    "your attention to": 4863,
    "attention to detail": 324,
    "to detail is": 4141,
    "aim": 64,
    "finalize": 1363,
    "by": 632,
    "friday": 1535,
    "we aim": 4545,
    "aim to": 65,
    "to finalize": 4156,
    "finalize this": 1369,
    "this by": 4008,
    "by friday": 634,
    "could we aim": 926,
    "we aim to": 4546,
    "aim to finalize": 66,
    "to finalize this": 4159,
    "finalize this by": 1370,
    "this by friday": 4009,
    "flexibility": 1390,
    "means": 2451,
    "lot": 2311,
    "for your": 1489,
    "your flexibility": 4906,
    "it means": 2077,
    "means lot": 2452,
    "thanks for your": 3724,
    "for your flexibility": 1490,
    "it means lot": 2078,
    "glad": 1606,
    "resolve": 3352,
    "glad we": 1608,
    "we could": 4551,
    "resolve this": 3353,
    "glad we could": 1609,
    "forward": 1509,
    "notes": 2663,
    "to forward": 4164,
    "forward the": 1510,
    "the notes": 3867,
    "me to forward": 2439,
    "to forward the": 4165,
    "forward the notes": 1513,
    "everyone": 1239,
    "same": 3390,
    "page": 2925,
    "let make": 2193,
    "sure everyone": 3628,
    "everyone on": 1251,
    "on the": 2812,
    "the same": 3910,
    "same page": 3391,
    "let make sure": 2194,
    "make sure everyone": 2344,
    "sure everyone on": 3629,
    "everyone on the": 1252,
    "on the same": 2815,
    "the same page": 3911,
    "made": 2326,
    "big": 494,
    "difference": 1024,
    "your help": 4912,
    "help it": 1763,
    "made big": 2327,
    "big difference": 495,
    "for your help": 1491,
    "made big difference": 2328,
    "confirm": 871,
    "best": 479,
    "you confirm": 4737,
    "confirm the": 872,
    "time that": 4089,
    "could you confirm": 932,
    "you confirm the": 4738,
    "confirm the time": 874,
    "the time that": 3930,
    "trip": 4315,
    "trip back": 4316,
    "back home": 344,
    "trip back home": 4317,
    "re": 3215,
    "human": 1832,
    "equivalent": 1187,
    "participation": 2957,
    "trophy": 4319,
    "you re": 4801,
    "re the": 3270,
    "the human": 3826,
    "human equivalent": 1835,
    "equivalent of": 1188,
    "of participation": 2733,
    "participation trophy": 2959,
    "you re the": 4815,
    "re the human": 3272,
    "the human equivalent": 3828,
    "human equivalent of": 1836,
    "equivalent of participation": 1197,
    "of participation trophy": 2735,
    "opinions": 2858,
    "depth": 992,
    "puddle": 3180,
    "after": 43,
    "drizzle": 1085,
    "your opinions": 4942,
    "opinions have": 2862,
    "have the": 1740,
    "the depth": 3793,
    "depth of": 993,
    "puddle after": 3181,
    "after drizzle": 44,
    "your opinions have": 4944,
    "opinions have the": 2863,
    "have the depth": 1742,
    "the depth of": 3794,
    "puddle after drizzle": 3182,
    "did": 1010,
    "brain": 545,
    "vacation": 4427,
    "or": 2866,
    "normal": 2637,
    "level": 2204,
    "functioning": 1560,
    "did your": 1018,
    "your brain": 4866,
    "brain take": 549,
    "vacation or": 4428,
    "or is": 2876,
    "this your": 4056,
    "brain take vacation": 550,
    "vacation or is": 4429,
    "or is this": 2878,
    "is this your": 2046,
    "this your normal": 4057,
    "congratulations": 881,
    "wrong": 4714,
    "in": 1889,
    "every": 1232,
    "way": 4538,
    "congratulations on": 882,
    "on being": 2789,
    "being wrong": 466,
    "wrong in": 4715,
    "in every": 1893,
    "congratulations on being": 883,
    "on being wrong": 2791,
    "being wrong in": 467,
    "existence": 1275,
    "compelling": 856,
    "argument": 207,
    "natural": 2586,
    "selection": 3433,
    "your existence": 4898,
    "existence is": 1276,
    "is compelling": 2002,
    "compelling argument": 857,
    "argument for": 208,
    "for natural": 1442,
    "natural selection": 2587,
    "your existence is": 4899,
    "existence is compelling": 1279,
    "is compelling argument": 2003,
    "compelling argument for": 858,
    "for natural selection": 1443,
    "call": 644,
    "waste": 4519,
    "oxygen": 2920,
    "but": 597,
    "plants": 3051,
    "might": 2474,
    "call you": 645,
    "you waste": 4847,
    "waste of": 4520,
    "of oxygen": 2729,
    "oxygen but": 2921,
    "but plants": 612,
    "call you waste": 647,
    "you waste of": 4848,
    "waste of oxygen": 4521,
    "of oxygen but": 2730,
    "oxygen but plants": 2922,
    "ideas": 1845,
    "expired": 1286,
    "milk": 2476,
    "sour": 3565,
    "thrown": 4079,
    "your ideas": 4916,
    "ideas are": 1846,
    "are like": 186,
    "like expired": 2223,
    "expired milk": 1287,
    "milk sour": 2481,
    "sour and": 3566,
    "and best": 102,
    "best thrown": 488,
    "thrown out": 4080,
    "your ideas are": 4917,
    "ideas are like": 1848,
    "are like expired": 188,
    "like expired milk": 2224,
    "expired milk sour": 1288,
    "milk sour and": 2482,
    "sour and best": 3567,
    "best thrown out": 489,
    "practice": 3117,
    "clueless": 802,
    "does": 1057,
    "come": 831,
    "naturally": 2589,
    "did you": 1011,
    "you practice": 4797,
    "practice being": 3118,
    "being this": 459,
    "this clueless": 4010,
    "clueless or": 805,
    "or does": 2874,
    "does it": 1058,
    "it come": 2068,
    "come naturally": 832,
    "did you practice": 1016,
    "you practice being": 4798,
    "practice being this": 3119,
    "being this clueless": 461,
    "this clueless or": 4011,
    "clueless or does": 806,
    "or does it": 2875,
    "does it come": 1059,
    "it come naturally": 2069,
    "reason": 3302,
    "shampoo": 3466,
    "bottles": 533,
    "instructions": 1934,
    "the reason": 3888,
    "reason shampoo": 3316,
    "shampoo bottles": 3467,
    "bottles have": 534,
    "have instructions": 1734,
    "re the reason": 3276,
    "the reason shampoo": 3894,
    "reason shampoo bottles": 3317,
    "shampoo bottles have": 3468,
    "bottles have instructions": 535,
    "logic": 2288,
    "flawed": 1387,
    "almost": 74,
    "artistic": 222,
    "your logic": 4935,
    "logic is": 2293,
    "is so": 2037,
    "so flawed": 3525,
    "flawed it": 1388,
    "it almost": 2057,
    "almost artistic": 75,
    "your logic is": 4937,
    "logic is so": 2294,
    "is so flawed": 2038,
    "so flawed it": 3526,
    "flawed it almost": 1389,
    "toddler": 4266,
    "think": 3999,
    "how to": 1824,
    "personality": 3014,
    "appealing": 162,
    "root": 3383,
    "canal": 671,
    "your personality": 4948,
    "personality is": 3016,
    "is as": 1992,
    "as appealing": 224,
    "appealing as": 163,
    "as root": 250,
    "root canal": 3384,
    "your personality is": 4949,
    "personality is as": 3017,
    "is as appealing": 1993,
    "as appealing as": 225,
    "appealing as root": 164,
    "as root canal": 251,
    "word": 4672,
    "say": 3400,
    "makes": 2349,
    "room": 3381,
    "dumber": 1091,
    "every word": 1237,
    "word you": 4673,
    "you say": 4821,
    "say makes": 3401,
    "makes the": 2361,
    "the room": 3905,
    "every word you": 1238,
    "word you say": 4674,
    "you say makes": 4822,
    "makes the room": 2362,
    "the room dumber": 3906,
    "version": 4462,
    "404": 0,
    "error": 1204,
    "message": 2467,
    "human version": 1837,
    "version of": 4463,
    "of 404": 2682,
    "404 error": 1,
    "error message": 1209,
    "the human version": 3829,
    "human version of": 1838,
    "version of 404": 4464,
    "of 404 error": 2683,
    "404 error message": 2,
    "contributions": 897,
    "broken": 581,
    "pencil": 2990,
    "pointless": 3082,
    "your contributions": 4883,
    "contributions here": 901,
    "here are": 1775,
    "like broken": 2212,
    "broken pencil": 586,
    "pencil pointless": 2991,
    "your contributions here": 4885,
    "contributions here are": 902,
    "here are like": 1777,
    "like broken pencil": 2214,
    "broken pencil pointless": 587,
    "goal": 1620,
    "universally": 4360,
    "disliked": 1038,
    "bonus": 515,
    "is your": 2053,
    "your goal": 4908,
    "goal to": 1621,
    "to be": 4123,
    "universally disliked": 4361,
    "is your goal": 2054,
    "your goal to": 4909,
    "goal to be": 1622,
    "face": 1310,
    "looks": 2303,
    "caught": 701,
    "fire": 1379,
    "someone": 3549,
    "put": 3186,
    "fork": 1504,
    "your face": 4901,
    "face looks": 1311,
    "looks like": 2304,
    "like it": 2230,
    "it caught": 2066,
    "caught fire": 702,
    "fire and": 1380,
    "and someone": 126,
    "someone put": 3550,
    "put it": 3191,
    "it out": 2081,
    "out with": 2909,
    "with fork": 4640,
    "your face looks": 4902,
    "face looks like": 1312,
    "looks like it": 2305,
    "like it caught": 2231,
    "it caught fire": 2067,
    "caught fire and": 703,
    "fire and someone": 1381,
    "and someone put": 127,
    "someone put it": 3551,
    "put it out": 3192,
    "it out with": 2082,
    "out with fork": 2911,
    "intelligence": 1950,
    "black": 505,
    "hole": 1794,
    "dense": 991,
    "impossible": 1884,
    "escape": 1212,
    "your intelligence": 4926,
    "intelligence is": 1951,
    "black hole": 506,
    "and impossible": 116,
    "impossible to": 1885,
    "to escape": 4148,
    "your intelligence is": 4927,
    "and impossible to": 117,
    "they": 3971,
    "do": 1041,
    "not": 2641,
    "eat": 1112,
    "labels": 2148,
    "silica": 3499,
    "packets": 2924,
    "reason they": 3323,
    "they put": 3986,
    "put do": 3187,
    "do not": 1042,
    "not eat": 2644,
    "eat labels": 1113,
    "labels on": 2149,
    "on silica": 2807,
    "the reason they": 3897,
    "reason they put": 3325,
    "they put do": 3987,
    "put do not": 3188,
    "do not eat": 1044,
    "not eat labels": 2645,
    "eat labels on": 1114,
    "labels on silica": 2150,
    "on silica packets": 2809,
    "listening": 2269,
    "watching": 4526,
    "paint": 2929,
    "dry": 1086,
    "less": 2183,
    "entertaining": 1178,
    "listening to": 2270,
    "to you": 4253,
    "you is": 4768,
    "is like": 2018,
    "like watching": 2259,
    "watching paint": 4529,
    "paint dry": 2930,
    "dry but": 1087,
    "but less": 605,
    "listening to you": 2271,
    "to you is": 4256,
    "you is like": 4769,
    "is like watching": 2024,
    "like watching paint": 2261,
    "watching paint dry": 4530,
    "paint dry but": 2931,
    "dry but less": 1088,
    "but less entertaining": 606,
    "takes": 3647,
    "bad": 355,
    "should": 3491,
    "warning": 4513,
    "label": 2147,
    "your takes": 4975,
    "takes are": 3648,
    "are so": 193,
    "so bad": 3520,
    "bad they": 360,
    "they should": 3991,
    "should come": 3492,
    "come with": 833,
    "with warning": 4660,
    "warning label": 4514,
    "your takes are": 4976,
    "takes are so": 3650,
    "are so bad": 194,
    "so bad they": 3521,
    "bad they should": 363,
    "they should come": 3992,
    "should come with": 3493,
    "come with warning": 835,
    "with warning label": 4661,
    "learn": 2164,
    "communication": 852,
    "skills": 3501,
    "from": 1536,
    "silent": 3498,
    "film": 1360,
    "you learn": 4772,
    "learn communication": 2165,
    "communication skills": 853,
    "skills from": 3502,
    "did you learn": 1015,
    "you learn communication": 4773,
    "learn communication skills": 2166,
    "communication skills from": 854,
    "emotional": 1151,
    "screensaver": 3414,
    "the emotional": 3806,
    "emotional equivalent": 1152,
    "of screensaver": 2736,
    "re the emotional": 3271,
    "the emotional equivalent": 3807,
    "emotional equivalent of": 1153,
    "equivalent of screensaver": 1198,
    "arguments": 211,
    "weaker": 4573,
    "than": 3683,
    "wet": 4606,
    "paper": 2934,
    "towel": 4299,
    "your arguments": 4857,
    "arguments are": 212,
    "weaker than": 4574,
    "paper towel": 2937,
    "your arguments are": 4858,
    "presence": 3127,
    "alone": 77,
    "lower": 2317,
    "iq": 1973,
    "an": 95,
    "entire": 1183,
    "your presence": 4953,
    "presence alone": 3128,
    "alone could": 78,
    "lower the": 2318,
    "the iq": 3836,
    "iq of": 1976,
    "of an": 2684,
    "entire room": 1184,
    "your presence alone": 4954,
    "presence alone could": 3129,
    "the iq of": 3837,
    "of an entire": 2685,
    "traffic": 4305,
    "jam": 2085,
    "gets": 1593,
    "worse": 4689,
    "because": 427,
    "re like": 3243,
    "like traffic": 2254,
    "traffic jam": 4306,
    "jam everyone": 2086,
    "everyone day": 1242,
    "gets worse": 1594,
    "worse because": 4690,
    "because of": 428,
    "of you": 2766,
    "you re like": 4812,
    "re like traffic": 3252,
    "like traffic jam": 2255,
    "traffic jam everyone": 4307,
    "jam everyone day": 2087,
    "everyone day gets": 1243,
    "worse because of": 4691,
    "because of you": 429,
    "creativity": 949,
    "peaked": 2982,
    "kindergarten": 2129,
    "finger": 1376,
    "painting": 2933,
    "your creativity": 4886,
    "creativity peaked": 950,
    "peaked in": 2983,
    "in kindergarten": 1899,
    "kindergarten finger": 2130,
    "finger painting": 1377,
    "your creativity peaked": 4887,
    "creativity peaked in": 951,
    "peaked in kindergarten": 2984,
    "in kindergarten finger": 1900,
    "kindergarten finger painting": 2131,
    "advice": 39,
    "chocolate": 773,
    "teapot": 3681,
    "your advice": 4855,
    "advice is": 40,
    "as helpful": 235,
    "helpful as": 1769,
    "as chocolate": 227,
    "chocolate teapot": 774,
    "your advice is": 4856,
    "advice is as": 41,
    "is as helpful": 1995,
    "as helpful as": 236,
    "helpful as chocolate": 1770,
    "as chocolate teapot": 228,
    "poster": 3106,
    "child": 767,
    "failure": 1320,
    "the poster": 3879,
    "poster child": 3107,
    "child for": 768,
    "for failure": 1423,
    "re the poster": 3275,
    "the poster child": 3880,
    "poster child for": 3108,
    "jokes": 2096,
    "stale": 3588,
    "belong": 473,
    "museum": 2553,
    "your jokes": 4930,
    "jokes are": 2097,
    "so stale": 3531,
    "stale they": 3592,
    "they belong": 3972,
    "belong in": 474,
    "in museum": 1903,
    "your jokes are": 4931,
    "jokes are so": 2098,
    "are so stale": 196,
    "so stale they": 3532,
    "stale they belong": 3593,
    "they belong in": 3973,
    "belong in museum": 475,
    "self": 3437,
    "awareness": 337,
    "par": 2938,
    "goldfish": 1635,
    "your self": 4966,
    "self awareness": 3438,
    "awareness is": 338,
    "is on": 2029,
    "on par": 2800,
    "par with": 2939,
    "your self awareness": 4967,
    "self awareness is": 3439,
    "awareness is on": 341,
    "is on par": 2030,
    "on par with": 2801,
    "par with goldfish": 2940,
    "embodiment": 1145,
    "typo": 4342,
    "human embodiment": 1833,
    "embodiment of": 1146,
    "of typo": 2759,
    "the human embodiment": 3827,
    "human embodiment of": 1834,
    "embodiment of typo": 1149,
    "masterclass": 2378,
    "disappointment": 1028,
    "is masterclass": 2026,
    "masterclass in": 2379,
    "in disappointment": 1892,
    "existence is masterclass": 1281,
    "is masterclass in": 2027,
    "masterclass in disappointment": 2380,
    "hot": 1810,
    "colder": 818,
    "antarctica": 140,
    "january": 2089,
    "your hot": 4914,
    "hot takes": 1811,
    "are colder": 184,
    "colder than": 819,
    "than antarctica": 3684,
    "antarctica in": 141,
    "in january": 1898,
    "your hot takes": 4915,
    "hot takes are": 1812,
    "takes are colder": 3649,
    "are colder than": 185,
    "colder than antarctica": 820,
    "than antarctica in": 3685,
    "antarctica in january": 142,
    "aliens": 67,
    "avoid": 331,
    "earth": 1103,
    "reason aliens": 3303,
    "aliens avoid": 68,
    "avoid earth": 333,
    "the reason aliens": 3889,
    "reason aliens avoid": 3304,
    "aliens avoid earth": 69,
    "charm": 730,
    "genuine": 1579,
    "three": 4071,
    "dollar": 1062,
    "bill": 498,
    "your charm": 4873,
    "charm is": 731,
    "as genuine": 233,
    "genuine as": 1580,
    "as three": 273,
    "three dollar": 4072,
    "dollar bill": 1063,
    "your charm is": 4874,
    "charm is as": 733,
    "is as genuine": 1994,
    "as genuine as": 234,
    "genuine as three": 1581,
    "as three dollar": 274,
    "three dollar bill": 4073,
    "voice": 4478,
    "caffeine": 641,
    "addict": 29,
    "fall": 1327,
    "asleep": 295,
    "your voice": 4985,
    "voice could": 4479,
    "could make": 919,
    "make caffeine": 2330,
    "caffeine addict": 642,
    "addict fall": 30,
    "fall asleep": 1328,
    "your voice could": 4986,
    "voice could make": 4481,
    "could make caffeine": 920,
    "make caffeine addict": 2331,
    "caffeine addict fall": 643,
    "addict fall asleep": 31,
    "insights": 1930,
    "about": 5,
    "deep": 984,
    "kiddie": 2127,
    "pool": 3088,
    "your insights": 4924,
    "insights are": 1931,
    "are about": 175,
    "about as": 6,
    "as deep": 229,
    "deep as": 985,
    "kiddie pool": 2128,
    "your insights are": 4925,
    "insights are about": 1932,
    "are about as": 176,
    "about as deep": 7,
    "as deep as": 230,
    "people": 2993,
    "invent": 1959,
    "reason people": 3312,
    "people invent": 3000,
    "the reason people": 3893,
    "reason people invent": 3315,
    "cautionary": 705,
    "tale": 3658,
    "social": 3537,
    "interaction": 1954,
    "is cautionary": 2000,
    "cautionary tale": 706,
    "tale for": 3660,
    "for social": 1462,
    "personality is cautionary": 3018,
    "is cautionary tale": 2001,
    "cautionary tale for": 708,
    "for social interaction": 1463,
    "competence": 860,
    "forgot": 1503,
    "breathe": 569,
    "your competence": 4878,
    "verbal": 4459,
    "static": 3597,
    "noise": 2632,
    "contributions are": 898,
    "are the": 197,
    "the verbal": 3941,
    "verbal equivalent": 4460,
    "of static": 2747,
    "static noise": 3598,
    "your contributions are": 4884,
    "contributions are the": 900,
    "are the verbal": 200,
    "the verbal equivalent": 3942,
    "verbal equivalent of": 4461,
    "equivalent of static": 1200,
    "of static noise": 2748,
    "record": 3330,
    "coherent": 811,
    "broken record": 588,
    "re like broken": 3246,
    "like broken record": 2215,
    "energy": 1163,
    "your energy": 4895,
    "energy is": 1164,
    "your energy is": 4896,
    "energy is as": 1165,
    "proof": 3166,
    "evolution": 1260,
    "backtrack": 352,
    "is proof": 2031,
    "proof that": 3169,
    "that evolution": 3734,
    "evolution can": 1261,
    "can backtrack": 653,
    "existence is proof": 1282,
    "is proof that": 2032,
    "proof that evolution": 3170,
    "that evolution can": 3735,
    "evolution can backtrack": 1262,
    "cactus": 639,
    "seem": 3429,
    "your social": 4970,
    "social skills": 3538,
    "skills make": 3503,
    "cactus seem": 640,
    "your social skills": 4971,
    "social skills make": 3539,
    "must": 2557,
    "brain must": 547,
    "must be": 2558,
    "be museum": 399,
    "museum of": 2554,
    "of bad": 2690,
    "bad ideas": 357,
    "your brain must": 4867,
    "brain must be": 548,
    "must be museum": 2563,
    "be museum of": 400,
    "museum of bad": 2555,
    "of bad ideas": 2692,
    "reheated": 3338,
    "leftovers": 2182,
    "from 2012": 1537,
    "skip": 3505,
    "ad": 25,
    "button": 627,
    "of skip": 2739,
    "skip ad": 3506,
    "ad button": 26,
    "version of skip": 4466,
    "of skip ad": 2740,
    "skip ad button": 3507,
    "flat": 1385,
    "tire": 4103,
    "presence is": 3133,
    "is the": 2040,
    "of flat": 2712,
    "flat tire": 1386,
    "your presence is": 4956,
    "presence is the": 3136,
    "equivalent of flat": 1193,
    "of flat tire": 2713,
    "embarrassment": 1144,
    "around": 215,
    "is an": 1989,
    "everyone around": 1240,
    "around you": 216,
    "existence is an": 1277,
    "everyone around you": 1241,
    "ve": 4438,
    "met": 2468,
    "bricks": 575,
    "charisma": 722,
    "ve met": 4449,
    "met bricks": 2469,
    "bricks with": 576,
    "with more": 4642,
    "more charisma": 2518,
    "charisma than": 728,
    "than you": 3695,
    "ve met bricks": 4450,
    "met bricks with": 2470,
    "bricks with more": 577,
    "more charisma than": 2519,
    "charisma than you": 729,
    "parents": 2944,
    "was": 4515,
    "their": 3954,
    "style": 3615,
    "your parents": 4945,
    "did your parents": 1020,
    "drain": 1081,
    "joy": 2099,
    "birthday": 501,
    "party": 2962,
    "could drain": 912,
    "drain the": 1082,
    "the joy": 3838,
    "joy out": 2101,
    "out of": 2904,
    "birthday party": 502,
    "voice could drain": 4480,
    "could drain the": 913,
    "drain the joy": 1083,
    "the joy out": 3840,
    "joy out of": 2102,
    "lose": 2307,
    "faith": 1323,
    "humanity": 1839,
    "makes me": 2350,
    "me lose": 2420,
    "lose faith": 2308,
    "faith in": 1324,
    "in humanity": 1896,
    "say makes me": 3402,
    "makes me lose": 2352,
    "me lose faith": 2421,
    "lose faith in": 2309,
    "faith in humanity": 1325,
    "easily": 1107,
    "replaced": 3343,
    "pointless and": 3083,
    "and easily": 107,
    "easily replaced": 1109,
    "pencil pointless and": 2992,
    "pointless and easily": 3084,
    "and easily replaced": 108,
    "sock": 3540,
    "as wet": 281,
    "wet sock": 4607,
    "appealing as wet": 165,
    "as wet sock": 282,
    "skull": 3510,
    "just": 2103,
    "decorative": 981,
    "ever": 1231,
    "or do": 2872,
    "do you": 1049,
    "or do you": 2873,
    "worst": 4692,
    "part": 2954,
    "my": 2572,
    "being the": 454,
    "the worst": 3951,
    "worst part": 4693,
    "part of": 2955,
    "of my": 2725,
    "my day": 2574,
    "on being the": 2790,
    "being the worst": 458,
    "the worst part": 3952,
    "worst part of": 4694,
    "part of my": 2956,
    "of my day": 2726,
    "some": 3544,
    "species": 3575,
    "young": 4853,
    "reason some": 3321,
    "some species": 3546,
    "species eat": 3576,
    "eat their": 1115,
    "their young": 3955,
    "the reason some": 3896,
    "reason some species": 3322,
    "some species eat": 3547,
    "species eat their": 3577,
    "eat their young": 1116,
    "useful": 4407,
    "screen": 3411,
    "door": 1070,
    "submarine": 3616,
    "are as": 178,
    "as useful": 275,
    "useful as": 4408,
    "as screen": 252,
    "screen door": 3412,
    "door on": 1074,
    "on submarine": 2810,
    "here are as": 1776,
    "are as useful": 183,
    "as useful as": 276,
    "useful as screen": 4411,
    "as screen door": 253,
    "screen door on": 3413,
    "door on submarine": 1075,
    "tool": 4280,
    "insult": 1943,
    "objects": 2679,
    "you tool": 4837,
    "tool but": 4281,
    "but that": 617,
    "that an": 3726,
    "an insult": 98,
    "insult to": 1944,
    "to useful": 4246,
    "useful objects": 4412,
    "call you tool": 646,
    "you tool but": 4838,
    "tool but that": 4283,
    "but that an": 618,
    "that an insult": 3727,
    "an insult to": 99,
    "to useful objects": 4247,
    "tried": 4310,
    "someone tried": 3552,
    "tried to": 4313,
    "to put": 4201,
    "and someone tried": 128,
    "someone tried to": 3553,
    "tried to put": 4314,
    "to put it": 4202,
    "even": 1213,
    "has": 1708,
    "offer": 2776,
    "has more": 1715,
    "vacuum": 4430,
    "empty": 1156,
    "loud": 2314,
    "like vacuum": 2257,
    "empty and": 1157,
    "is like vacuum": 2023,
    "world": 4684,
    "favor": 1338,
    "stop": 3602,
    "talking": 3668,
    "forever": 1499,
    "do the": 1045,
    "the world": 3948,
    "world favor": 4685,
    "favor and": 1339,
    "stop talking": 3605,
    "do the world": 1046,
    "the world favor": 3949,
    "world favor and": 4686,
    "favor and stop": 1341,
    "put instructions": 3189,
    "instructions on": 1935,
    "on shampoo": 2805,
    "they put instructions": 3988,
    "put instructions on": 3190,
    "instructions on shampoo": 1936,
    "on shampoo bottles": 2806,
    "last": 2155,
    "bread": 562,
    "as stale": 263,
    "stale as": 3589,
    "as last": 239,
    "last week": 2157,
    "week bread": 4576,
    "ideas are as": 1847,
    "are as stale": 182,
    "as stale as": 264,
    "stale as last": 3590,
    "as last week": 240,
    "last week bread": 2158,
    "dry is": 1089,
    "paint dry is": 2932,
    "dry is more": 1090,
    "parking": 2946,
    "ticket": 4082,
    "of parking": 2731,
    "parking ticket": 2950,
    "equivalent of parking": 1196,
    "of parking ticket": 2732,
    "presence makes": 3139,
    "me appreciate": 2397,
    "presence makes me": 3140,
    "makes me appreciate": 2351,
    "useless": 4415,
    "special": 3574,
    "occasion": 2680,
    "you always": 4724,
    "always this": 90,
    "this useless": 4045,
    "useless or": 4418,
    "is today": 2047,
    "today special": 4264,
    "are you always": 203,
    "you always this": 4726,
    "this useless or": 4046,
    "or is today": 2879,
    "is today special": 2048,
    "today special occasion": 4265,
    "talent": 3661,
    "your talent": 4977,
    "talent for": 3662,
    "failure is": 1321,
    "is almost": 1985,
    "almost impressive": 76,
    "your talent for": 4978,
    "talent for failure": 3663,
    "for failure is": 1424,
    "failure is almost": 1322,
    "is almost impressive": 1986,
    "roast": 3372,
    "don": 1064,
    "want": 4500,
    "roast you": 3373,
    "you but": 4731,
    "but don": 600,
    "don want": 1068,
    "want to": 4501,
    "to waste": 4252,
    "the energy": 3808,
    "roast you but": 3374,
    "you but don": 4732,
    "but don want": 602,
    "don want to": 1069,
    "discount": 1029,
    "store": 3607,
    "brand": 559,
    "cheap": 738,
    "disappointing": 1027,
    "like discount": 2221,
    "discount store": 1030,
    "store brand": 3608,
    "brand cheap": 560,
    "cheap and": 739,
    "and disappointing": 106,
    "re like discount": 3248,
    "like discount store": 2222,
    "discount store brand": 1031,
    "brand cheap and": 561,
    "cheap and disappointing": 740,
    "funny": 1564,
    "tax": 3674,
    "audit": 325,
    "funny as": 1565,
    "as tax": 267,
    "tax audit": 3675,
    "funny as tax": 1566,
    "as tax audit": 268,
    "ghost": 1595,
    "town": 4300,
    "nothing": 2670,
    "be ghost": 387,
    "ghost town": 1596,
    "town nothing": 4303,
    "must be ghost": 2561,
    "be ghost town": 388,
    "ghost town nothing": 1598,
    "won": 4667,
    "talk": 3665,
    "aliens won": 70,
    "won talk": 4668,
    "talk to": 3666,
    "to us": 4245,
    "reason aliens won": 3305,
    "aliens won talk": 71,
    "won talk to": 4669,
    "talk to us": 3667,
    "parachute": 2941,
    "opens": 2850,
    "second": 3418,
    "bounce": 536,
    "like parachute": 2236,
    "parachute that": 2942,
    "that opens": 3749,
    "opens on": 2851,
    "the second": 3915,
    "advice is like": 42,
    "is like parachute": 2022,
    "like parachute that": 2237,
    "parachute that opens": 2943,
    "that opens on": 3750,
    "opens on the": 2852,
    "on the second": 2816,
    "the second bounce": 3916,
    "better": 490,
    "even toddler": 1227,
    "toddler has": 4267,
    "has better": 1711,
    "even toddler has": 1228,
    "disturb": 1039,
    "sign": 3494,
    "of do": 2705,
    "not disturb": 2642,
    "disturb sign": 1040,
    "embodiment of do": 1148,
    "of do not": 2706,
    "do not disturb": 1043,
    "not disturb sign": 2643,
    "porcupine": 3096,
    "cuddly": 956,
    "make porcupine": 2341,
    "porcupine seem": 3097,
    "seem cuddly": 3430,
    "skills make porcupine": 3504,
    "make porcupine seem": 2342,
    "porcupine seem cuddly": 3098,
    "invented": 1962,
    "eye": 1306,
    "they invented": 3977,
    "invented eye": 1963,
    "eye rolling": 1309,
    "reason they invented": 3324,
    "they invented eye": 3978,
    "confidence": 865,
    "your confidence": 4879,
    "confidence is": 866,
    "in the": 1907,
    "your confidence is": 4880,
    "selective": 3434,
    "breeding": 571,
    "for selective": 1453,
    "selective breeding": 3435,
    "argument for selective": 210,
    "for selective breeding": 1454,
    "silence": 3495,
    "golden": 1634,
    "reason silence": 3319,
    "silence is": 3496,
    "is golden": 2009,
    "the reason silence": 3895,
    "reason silence is": 3320,
    "silence is golden": 3497,
    "holes": 1797,
    "colander": 812,
    "logic has": 2291,
    "more holes": 2527,
    "holes than": 1798,
    "than colander": 3686,
    "your logic has": 4936,
    "logic has more": 2292,
    "has more holes": 1717,
    "more holes than": 2528,
    "holes than colander": 1799,
    "offensive": 2773,
    "charm offensive": 734,
    "offensive is": 2774,
    "is just": 2016,
    "just offensive": 2109,
    "your charm offensive": 4875,
    "charm offensive is": 735,
    "offensive is just": 2775,
    "is just offensive": 2017,
    "wasted": 4522,
    "potential": 3109,
    "for wasted": 1484,
    "wasted potential": 4523,
    "child for wasted": 770,
    "for wasted potential": 1485,
    "as puddle": 248,
    "deep as puddle": 987,
    "personality is masterclass": 3020,
    "hates": 1722,
    "everyone hates": 1249,
    "jam everyone hates": 2088,
    "everyone hates being": 1250,
    "mental": 2464,
    "the mental": 3857,
    "mental equivalent": 2465,
    "of junk": 2720,
    "are the mental": 199,
    "the mental equivalent": 3858,
    "mental equivalent of": 2466,
    "equivalent of junk": 1194,
    "of junk mail": 2721,
    "sense": 3446,
    "humor": 1840,
    "died": 1021,
    "faster": 1333,
    "mayfly": 2393,
    "your sense": 4968,
    "sense of": 3447,
    "of humor": 2716,
    "humor died": 1841,
    "died faster": 1022,
    "faster than": 1334,
    "than mayfly": 3688,
    "your sense of": 4969,
    "sense of humor": 3448,
    "of humor died": 2717,
    "humor died faster": 1842,
    "died faster than": 1023,
    "faster than mayfly": 1336,
    "believe": 470,
    "people believe": 2996,
    "believe in": 471,
    "reason people believe": 3313,
    "people believe in": 2997,
    "believe in karma": 472,
    "pop": 3090,
    "unwanted": 4370,
    "irritating": 1980,
    "like pop": 2240,
    "pop up": 3092,
    "up ad": 4378,
    "ad unwanted": 27,
    "unwanted and": 4371,
    "and irritating": 119,
    "presence is like": 3135,
    "like pop up": 2241,
    "pop up ad": 3093,
    "up ad unwanted": 4379,
    "ad unwanted and": 28,
    "ability to": 4,
    "you pass": 4790,
    "pass me": 2966,
    "me the": 2434,
    "salt please": 3387,
    "could you pass": 934,
    "you pass me": 4791,
    "pass me the": 2967,
    "me the salt": 2436,
    "the salt please": 3908,
    "office": 2780,
    "monday": 2516,
    "of the": 2755,
    "on monday": 2795,
    "out of the": 2908,
    "mind": 2483,
    "holding": 1791,
    "you mind": 4781,
    "mind holding": 2488,
    "holding the": 1792,
    "the door": 3803,
    "door for": 1071,
    "for me": 1434,
    "would you mind": 4709,
    "you mind holding": 4782,
    "mind holding the": 2489,
    "holding the door": 1793,
    "the door for": 3804,
    "door for me": 1072,
    "going": 1625,
    "far": 1329,
    "how your": 1830,
    "day going": 965,
    "going so": 1628,
    "so far": 3524,
    "how your day": 1831,
    "your day going": 4889,
    "day going so": 966,
    "going so far": 1629,
    "any": 143,
    "assistance": 304,
    "need any": 2597,
    "any further": 145,
    "further assistance": 1568,
    "you need any": 4786,
    "need any further": 2598,
    "any further assistance": 146,
    "the project": 3883,
    "appreciate your help": 172,
    "your help with": 4913,
    "help with the": 1766,
    "with the project": 4651,
    "pick": 3033,
    "over": 2916,
    "to pick": 4199,
    "pick up": 3034,
    "up anything": 4380,
    "anything on": 157,
    "on my": 2797,
    "my way": 2581,
    "way over": 4540,
    "me to pick": 2442,
    "to pick up": 4200,
    "pick up anything": 3035,
    "up anything on": 4381,
    "anything on my": 158,
    "on my way": 2798,
    "my way over": 2582,
    "we reschedule": 4562,
    "meeting to": 2460,
    "to tomorrow": 4242,
    "our meeting to": 2898,
    "meeting to tomorrow": 2461,
    "checking": 752,
    "see": 3423,
    "had": 1673,
    "review": 3361,
    "document": 1054,
    "just checking": 2105,
    "checking in": 753,
    "in to": 1912,
    "to see": 4216,
    "see if": 3426,
    "you had": 4759,
    "had chance": 1674,
    "chance to": 716,
    "to review": 4209,
    "review the": 3363,
    "the document": 3800,
    "just checking in": 2106,
    "checking in to": 754,
    "in to see": 1913,
    "to see if": 4218,
    "see if you": 3427,
    "had chance to": 1675,
    "chance to review": 717,
    "to review the": 4211,
    "review the document": 3364,
    "questions": 3204,
    "you have": 4760,
    "have questions": 1739,
    "out if you": 2903,
    "if you have": 1871,
    "you have questions": 4764,
    "sending": 3445,
    "look": 2299,
    "shortly": 3490,
    "for sending": 1456,
    "that over": 3751,
    "thanks for sending": 3718,
    "for sending that": 1457,
    "extend": 1301,
    "deadline": 976,
    "to extend": 4152,
    "extend the": 1302,
    "the deadline": 3788,
    "deadline by": 977,
    "by day": 633,
    "possible to extend": 3101,
    "to extend the": 4153,
    "extend the deadline": 1303,
    "the deadline by": 3789,
    "deadline by day": 978,
    "this would": 4051,
    "would be": 4700,
    "be really": 408,
    "really helpful": 3297,
    "on this would": 2825,
    "this would be": 4052,
    "would be really": 4701,
    "be really helpful": 409,
    "catch": 695,
    "coffee": 808,
    "next": 2611,
    "let catch": 2187,
    "catch up": 696,
    "over coffee": 2917,
    "next week": 2615,
    "let catch up": 2188,
    "clarify": 780,
    "point": 3077,
    "email": 1137,
    "you clarify": 4734,
    "clarify the": 784,
    "second point": 3419,
    "could you clarify": 931,
    "you clarify the": 4736,
    "clarify the second": 785,
    "the second point": 3917,
    "having": 1746,
    "hope you": 1803,
    "re having": 3235,
    "having good": 1747,
    "hope you re": 1804,
    "you re having": 4809,
    "re having good": 3236,
    "having good morning": 1749,
    "know time": 2142,
    "that works": 3756,
    "works best": 4679,
    "best for": 482,
    "me know time": 2418,
    "know time that": 2143,
    "time that works": 4090,
    "that works best": 3757,
    "works best for": 4680,
    "best for you": 484,
    "while": 4618,
    "patient while": 2978,
    "while we": 4619,
    "we resolve": 4563,
    "so patient while": 3530,
    "patient while we": 2979,
    "while we resolve": 4620,
    "we resolve this": 4564,
    "team": 3676,
    "ll follow": 2277,
    "up with": 4390,
    "the team": 3926,
    "team and": 3677,
    "and get": 114,
    "get back": 1583,
    "back to": 347,
    "ll follow up": 2278,
    "follow up with": 1404,
    "up with the": 4391,
    "with the team": 4653,
    "the team and": 3927,
    "and get back": 115,
    "get back to": 1584,
    "back to you": 349,
    "numbers": 2675,
    "on page": 2799,
    "carry": 688,
    "those": 4059,
    "boxes": 542,
    "me help": 2407,
    "carry those": 689,
    "those boxes": 4060,
    "me help you": 2408,
    "carry those boxes": 690,
    "update": 4393,
    "for the": 1467,
    "the update": 3936,
    "thanks for the": 3721,
    "for the update": 1475,
    "person": 3008,
    "via": 4470,
    "via email": 4471,
    "have great": 1732,
    "great weekend": 1667,
    "weekend ahead": 4581,
    "have great weekend": 1733,
    "great weekend ahead": 1668,
    "share": 3471,
    "report": 3344,
    "you share": 4824,
    "share the": 3472,
    "the report": 3900,
    "get moment": 1588,
    "could you share": 937,
    "you share the": 4825,
    "the report when": 3902,
    "you get moment": 4757,
    "walk": 4491,
    "through": 4074,
    "be happy": 394,
    "to walk": 4250,
    "walk you": 4492,
    "you through": 4834,
    "through the": 4076,
    "be happy to": 395,
    "happy to walk": 1703,
    "to walk you": 4251,
    "walk you through": 4493,
    "you through the": 4835,
    "through the process": 4077,
    "let aim": 2185,
    "finalize the": 1365,
    "details by": 999,
    "let aim to": 2186,
    "to finalize the": 4158,
    "finalize the details": 1366,
    "the details by": 3796,
    "details by friday": 1000,
    "short": 3488,
    "understanding the": 4355,
    "for understanding the": 1481,
    "invitation": 1972,
    "group": 1671,
    "the invitation": 3835,
    "the group": 3820,
    "forward the invitation": 1512,
    "to the group": 4237,
    "been": 432,
    "incredibly": 1919,
    "feedback has": 1345,
    "has been": 1709,
    "been incredibly": 433,
    "your feedback has": 4904,
    "feedback has been": 1346,
    "has been incredibly": 1710,
    "bit": 503,
    "we adjust": 4543,
    "could we adjust": 925,
    "we adjust the": 4544,
    "include": 1915,
    "to include": 4183,
    "the draft": 3805,
    "if there": 1867,
    "there anything": 3961,
    "anything can": 151,
    "can assist": 650,
    "assist with": 299,
    "know if there": 2140,
    "if there anything": 1868,
    "there anything can": 3962,
    "anything can assist": 152,
    "can assist with": 651,
    "hand": 1677,
    "setting": 3459,
    "equipment": 1186,
    "like hand": 2227,
    "hand setting": 1680,
    "setting up": 3460,
    "up the": 4388,
    "the equipment": 3811,
    "you like hand": 4777,
    "like hand setting": 2228,
    "hand setting up": 1681,
    "setting up the": 3461,
    "up the equipment": 4389,
    "touch": 4295,
    "base": 371,
    "again": 50,
    "let touch": 2198,
    "touch base": 4296,
    "base again": 374,
    "again next": 53,
    "week to": 4578,
    "review progress": 3362,
    "let touch base": 2199,
    "touch base again": 4298,
    "base again next": 375,
    "again next week": 54,
    "next week to": 2616,
    "week to review": 4579,
    "to review progress": 4210,
    "the meeting": 3854,
    "meeting time": 2459,
    "the meeting time": 3855,
