{
  "vocab": {
    "help": 1489,
    "accident": 59,
    "on": 2822,
    "5th": 13,
    "ave": 286,
    "need": 2613,
    "ambulance": 115,
    "now": 2759,
    "help accident": 1490,
    "accident on": 61,
    "on 5th": 2823,
    "5th ave": 14,
    "ave need": 287,
    "need ambulance": 2614,
    "ambulance now": 116,
    "help accident on": 1491,
    "accident on 5th": 62,
    "on 5th ave": 2824,
    "5th ave need": 15,
    "need ambulance now": 2615,
    "mom": 2481,
    "at": 260,
    "the": 3837,
    "hospital": 1702,
    "you": 4791,
    "here": 1532,
    "immediately": 1792,
    "at the": 269,
    "the hospital": 3904,
    "hospital need": 1707,
    "need you": 2653,
    "you here": 4835,
    "at the hospital": 273,
    "the hospital need": 3908,
    "need you here": 2654,
    "urgent": 4436,
    "fire": 1078,
    "in": 1800,
    "building": 455,
    "evacuate": 915,
    "urgent fire": 4440,
    "fire in": 1084,
    "in the": 1837,
    "the building": 3859,
    "building evacuate": 456,
    "evacuate now": 917,
    "fire in the": 1085,
    "in the building": 1842,
    "the building evacuate": 3860,
    "building evacuate now": 458,
    "hey": 1540,
    "just": 2042,
    "got": 1322,
    "call": 485,
    "from": 1196,
    "your": 4927,
    "to": 4118,
    "submit": 3702,
    "project": 3133,
    "by": 471,
    "hey just": 1579,
    "just got": 2074,
    "got call": 1328,
    "call from": 493,
    "you need": 4862,
    "need to": 2637,
    "to submit": 4255,
    "submit your": 3706,
    "your project": 4978,
    "project by": 3136,
    "hey just got": 1584,
    "just got call": 2076,
    "got call from": 1330,
    "you need to": 4864,
    "need to submit": 2650,
    "to submit your": 4258,
    "omg": 2817,
    "my": 2522,
    "car": 547,
    "broke": 441,
    "down": 838,
    "highway": 1649,
    "can": 511,
    "come": 656,
    "get": 1243,
    "me": 2358,
    "asap": 235,
    "omg my": 2820,
    "my car": 2533,
    "car broke": 550,
    "broke down": 442,
    "down on": 841,
    "on the": 2848,
    "the highway": 3902,
    "can you": 530,
    "you come": 4814,
    "come get": 658,
    "get me": 1252,
    "me asap": 2360,
    "my car broke": 2534,
    "car broke down": 551,
    "broke down on": 444,
    "down on the": 842,
    "on the highway": 2851,
    "can you come": 534,
    "you come get": 4815,
    "come get me": 659,
    "important": 1793,
    "meeting": 2421,
    "starts": 3653,
    "10": 0,
    "mins": 2462,
    "don": 827,
    "be": 321,
    "late": 2177,
    "important meeting": 1794,
    "meeting starts": 2433,
    "starts in": 3654,
    "in 10": 1801,
    "10 mins": 2,
    "mins don": 2464,
    "don be": 828,
    "be late": 327,
    "meeting starts in": 2434,
    "starts in 10": 3655,
    "in 10 mins": 1802,
    "10 mins don": 3,
    "mins don be": 2465,
    "don be late": 829,
    "pls": 3068,
    "hurry": 1766,
    "home": 1668,
    "kids": 2136,
    "are": 211,
    "scared": 3412,
    "something": 3588,
    "not": 2747,
    "right": 3336,
    "pls hurry": 3076,
    "home the": 1678,
    "the kids": 3914,
    "kids are": 2137,
    "are scared": 215,
    "something not": 3594,
    "not right": 2751,
    "home the kids": 1679,
    "the kids are": 3915,
    "kids are scared": 2139,
    "something not right": 3595,
    "emergency": 875,
    "friend": 1181,
    "collapsed": 649,
    "away": 289,
    "emergency my": 879,
    "my friend": 2557,
    "friend collapsed": 1182,
    "need help": 2622,
    "right away": 3337,
    "emergency my friend": 881,
    "my friend collapsed": 2558,
    "final": 1016,
    "reminder": 3285,
    "is": 1883,
    "due": 858,
    "today": 4291,
    "please": 3032,
    "is due": 1896,
    "due today": 867,
    "is due today": 1899,
    "dog": 808,
    "ran": 3189,
    "last": 2164,
    "seen": 3436,
    "near": 2608,
    "park": 2949,
    "need your": 2656,
    "your help": 4958,
    "dog ran": 813,
    "ran away": 3190,
    "last seen": 2172,
    "near the": 2609,
    "the park": 3937,
    "need your help": 2659,
    "dog ran away": 814,
    "near the park": 2610,
    "free": 1176,
    "flight": 1093,
    "delayed": 768,
    "pick": 2983,
    "up": 4406,
    "an": 117,
    "hour": 1710,
    "my flight": 2552,
    "flight got": 1096,
    "you pick": 4865,
    "pick me": 2984,
    "me up": 2400,
    "up in": 4410,
    "in an": 1809,
    "an hour": 128,
    "my flight got": 2553,
    "can you pick": 541,
    "you pick me": 4866,
    "pick me up": 2985,
    "me up in": 2402,
    "in an hour": 1811,
    "locked": 2277,
    "out": 2906,
    "of": 2764,
    "house": 1715,
    "and": 134,
    "phone": 2967,
    "dying": 869,
    "help locked": 1501,
    "locked out": 2281,
    "out of": 2913,
    "of my": 2769,
    "my house": 2566,
    "house and": 1716,
    "and my": 152,
    "my phone": 2583,
    "help locked out": 1503,
    "locked out of": 2282,
    "out of my": 2915,
    "of my house": 2772,
    "and my phone": 154,
    "back": 297,
    "we": 4595,
    "discuss": 787,
    "deadline": 759,
    "please call": 3035,
    "call me": 495,
    "me back": 2364,
    "back asap": 298,
    "asap we": 247,
    "we need": 4605,
    "to discuss": 4149,
    "discuss the": 791,
    "the project": 3948,
    "project deadline": 3139,
    "please call me": 3037,
    "call me back": 497,
    "me back asap": 2365,
    "asap we need": 248,
    "we need to": 4607,
    "need to discuss": 2639,
    "to discuss the": 4152,
    "the project deadline": 3949,
    "er": 912,
    "they": 4016,
    "say": 3387,
    "have": 1414,
    "stay": 3659,
    "hey at": 1542,
    "the er": 3886,
    "have to": 1423,
    "to stay": 4253,
    "please come": 3040,
    "hey at the": 1543,
    "at the er": 272,
    "traffic": 4336,
    "might": 2450,
    "miss": 2473,
    "what": 4680,
    "should": 3505,
    "do": 792,
    "might miss": 2453,
    "miss the": 2478,
    "the meeting": 3927,
    "what should": 4688,
    "should do": 3509,
    "might miss the": 2454,
    "what should do": 4689,
    "there": 3982,
    "storm": 3671,
    "warning": 4551,
    "take": 3731,
    "urgent there": 4459,
    "there storm": 4007,
    "storm warning": 3674,
    "warning take": 4555,
    "urgent there storm": 4463,
    "there storm warning": 4009,
    "over": 2933,
    "think": 4024,
    "left": 2208,
    "stove": 3678,
    "you to": 4906,
    "to come": 4140,
    "come over": 669,
    "over think": 2942,
    "think left": 4033,
    "left the": 2210,
    "the stove": 3966,
    "stove on": 3679,
    "need you to": 2655,
    "you to come": 4908,
    "to come over": 4143,
    "come over think": 673,
    "think left the": 4035,
    "left the stove": 2211,
    "the stove on": 3967,
    "work": 4755,
    "fix": 1086,
    "this": 4077,
    "at work": 279,
    "to fix": 4164,
    "need to fix": 2642,
    "time": 4101,
    "sensitive": 3453,
    "application": 194,
    "midnight": 2449,
    "time sensitive": 4105,
    "your application": 4930,
    "application by": 195,
    "by midnight": 475,
    "your application by": 4931,
    "saw": 3364,
    "someone": 3577,
    "suspicious": 3725,
    "our": 2881,
    "police": 3095,
    "help just": 1499,
    "just saw": 2106,
    "saw someone": 3377,
    "someone suspicious": 3582,
    "our house": 2892,
    "call the": 501,
    "the police": 3940,
    "help just saw": 1500,
    "just saw someone": 2110,
    "saw someone suspicious": 3378,
    "call the police": 503,
    "ride": 3331,
    "won": 4748,
    "start": 3639,
    "gonna": 1304,
    "need ride": 2628,
    "car won": 555,
    "won start": 4749,
    "start and": 3640,
    "gonna be": 1305,
    "my car won": 2535,
    "car won start": 556,
    "won start and": 4750,
    "gonna be late": 1306,
    "baby": 291,
    "sick": 3519,
    "go": 1272,
    "hey the": 1622,
    "the baby": 3845,
    "baby is": 292,
    "is sick": 1935,
    "to go": 4170,
    "go to": 1273,
    "to the": 4272,
    "the baby is": 3846,
    "need to go": 2644,
    "to go to": 4171,
    "go to the": 1274,
    "to the hospital": 4276,
    "presentation": 3112,
    "30": 10,
    "forget": 1146,
    "reminder your": 3306,
    "your presentation": 4976,
    "presentation is": 3115,
    "is in": 1912,
    "in 30": 1807,
    "30 mins": 11,
    "don forget": 830,
    "reminder your presentation": 3309,
    "your presentation is": 4977,
    "presentation is in": 3116,
    "is in 30": 1914,
    "in 30 mins": 1808,
    "30 mins don": 12,
    "mins don forget": 2466,
    "school": 3414,
    "needs": 2663,
    "talk": 3748,
    "urgently": 4468,
    "come to": 683,
    "the school": 3958,
    "needs to": 2665,
    "to talk": 4262,
    "talk to": 3757,
    "to you": 4289,
    "you come to": 4818,
    "come to the": 684,
    "to the school": 4279,
    "to talk to": 4267,
    "talk to you": 3758,
    "running": 3347,
    "passport": 2957,
    "missing": 2480,
    "running out": 3352,
    "of time": 2787,
    "my passport": 2582,
    "is missing": 1923,
    "running out of": 3353,
    "out of time": 2917,
    "neighbor": 2666,
    "911": 16,
    "my neighbor": 2578,
    "neighbor house": 2667,
    "house is": 1719,
    "is on": 1927,
    "on fire": 2827,
    "call 911": 486,
    "emergency my neighbor": 882,
    "my neighbor house": 2579,
    "neighbor house is": 2668,
    "house is on": 1720,
    "is on fire": 1928,
    "found": 1160,
    "was": 4556,
    "canceled": 545,
    "just found": 2070,
    "found out": 1166,
    "out my": 2909,
    "flight was": 1104,
    "was canceled": 4558,
    "you help": 4833,
    "hey just found": 1583,
    "just found out": 2071,
    "found out my": 1167,
    "my flight was": 2556,
    "flight was canceled": 1105,
    "can you help": 539,
    "groceries": 1377,
    "way": 4592,
    "re": 3195,
    "food": 1114,
    "to pick": 4202,
    "pick up": 2986,
    "up groceries": 4409,
    "groceries on": 1378,
    "on your": 2862,
    "your way": 4986,
    "way home": 4593,
    "we re": 4608,
    "re out": 3217,
    "you to pick": 4910,
    "to pick up": 4204,
    "pick up groceries": 2987,
    "groceries on your": 1379,
    "on your way": 2864,
    "your way home": 4987,
    "we re out": 4609,
    "re out of": 3218,
    "send": 3438,
    "report": 3314,
    "hr": 1758,
    "urgent can": 4437,
    "you send": 4893,
    "send me": 3444,
    "me the": 2392,
    "the report": 3952,
    "asap the": 245,
    "meeting is": 2431,
    "urgent can you": 4439,
    "can you send": 543,
    "you send me": 4894,
    "send me the": 3445,
    "the meeting is": 3929,
    "meeting is in": 2432,
    "died": 779,
    "lost": 2296,
    "phone died": 2970,
    "died and": 780,
    "and lost": 151,
    "please help": 3050,
    "my phone died": 2585,
    "phone died and": 2971,
    "died and lost": 781,
    "payment": 2958,
    "fast": 985,
    "due in": 861,
    "in hour": 1820,
    "is due in": 1898,
    "due in hour": 863,
    "having": 1433,
    "allergic": 102,
    "reaction": 3223,
    "help think": 1525,
    "think having": 4029,
    "having an": 1434,
    "an allergic": 119,
    "allergic reaction": 103,
    "reaction need": 3224,
    "need someone": 2631,
    "help think having": 1526,
    "think having an": 4030,
    "having an allergic": 1435,
    "an allergic reaction": 120,
    "allergic reaction need": 104,
    "spot": 3632,
    "for": 1115,
    "lunch": 2329,
    "forgot": 1152,
    "wallet": 4524,
    "hey in": 1577,
    "me for": 2371,
    "forgot my": 1153,
    "my wallet": 2599,
    "it": 1952,
    "you please": 4868,
    "asap it": 236,
    "it important": 1982,
    "can you please": 542,
    "you please call": 4869,
    "back asap it": 299,
    "weather": 4622,
    "alert": 91,
    "flooding": 1109,
    "area": 217,
    "in our": 1835,
    "our area": 2882,
    "in our area": 1836,
    "need to talk": 2651,
    "quickly": 3178,
    "panic": 2946,
    "attack": 282,
    "come quickly": 680,
    "friend is": 1185,
    "is having": 1906,
    "having panic": 1449,
    "panic attack": 2947,
    "please come quickly": 3045,
    "my friend is": 2560,
    "friend is having": 1186,
    "is having panic": 1909,
    "having panic attack": 1450,
    "around": 220,
    "keys": 2132,
    "place": 3000,
    "left my": 2209,
    "my keys": 2568,
    "hi": 1643,
    "finalize": 1022,
    "budget": 452,
    "meet": 2417,
    "to finalize": 4161,
    "finalize the": 1023,
    "the budget": 3856,
    "you meet": 4856,
    "need to finalize": 2641,
    "to finalize the": 4162,
    "finalize the budget": 1024,
    "can you meet": 540,
    "sister": 3531,
    "mall": 2350,
    "help my": 1512,
    "my sister": 2592,
    "sister is": 3532,
    "the mall": 3925,
    "please help my": 3052,
    "my sister is": 2593,
    "at the mall": 274,
    "make": 2343,
    "traffic is": 4338,
    "make it": 2344,
    "it to": 2007,
    "make it to": 2345,
    "cat": 563,
    "stuck": 3684,
    "tree": 4353,
    "hurry the": 1769,
    "the cat": 3864,
    "cat is": 564,
    "is stuck": 1936,
    "stuck in": 3688,
    "cat is stuck": 565,
    "is stuck in": 1937,
    "stuck in the": 3690,
    "quick": 3164,
    "tomorrow": 4310,
    "quick reminder": 3172,
    "reminder deadline": 3286,
    "deadline for": 760,
    "for the": 1131,
    "the application": 3841,
    "application is": 196,
    "is tomorrow": 1939,
    "reminder deadline for": 3287,
    "deadline for the": 761,
    "for the application": 1132,
    "the application is": 3842,
    "application is tomorrow": 198,
    "about": 18,
    "dad": 734,
    "hey need": 1598,
    "to call": 4131,
    "back it": 306,
    "it about": 1953,
    "about dad": 20,
    "hey need you": 1602,
    "you to call": 4907,
    "to call me": 4132,
    "me back it": 2366,
    "gas": 1239,
    "leak": 2191,
    "help there": 1523,
    "there gas": 3994,
    "gas leak": 1240,
    "to evacuate": 4160,
    "there gas leak": 3995,
    "need to evacuate": 2640,
    "up my": 4416,
    "it urgent": 2014,
    "you pick up": 4867,
    "pick up my": 2988,
    "said": 3359,
    "from the": 1209,
    "school they": 3419,
    "come now": 668,
    "call from the": 494,
    "from the school": 1210,
    "the school they": 3959,
    "to come now": 4142,
    "move": 2499,
    "weekend": 4647,
    "super": 3715,
    "hey can": 1546,
    "help me": 1507,
    "me move": 2383,
    "move this": 2500,
    "this weekend": 4081,
    "it super": 2005,
    "help me move": 1510,
    "me move this": 2384,
    "move this weekend": 2501,
    "following": 1112,
    "think saw": 4041,
    "following me": 1113,
    "think saw someone": 4042,
    "15": 4,
    "where": 4704,
    "urgent we": 4464,
    "we have": 4601,
    "have meeting": 1419,
    "meeting in": 2427,
    "in 15": 1803,
    "15 mins": 5,
    "mins where": 2469,
    "where are": 4705,
    "are you": 216,
    "have meeting in": 1420,
    "meeting in 15": 2429,
    "in 15 mins": 1804,
    "15 mins where": 7,
    "mins where are": 2470,
    "where are you": 4706,
    "train": 4341,
    "hey my": 1595,
    "got canceled": 1331,
    "text": 3771,
    "when": 4696,
    "really": 3231,
    "please text": 3066,
    "text me": 3773,
    "when you": 4697,
    "you can": 4809,
    "it really": 2000,
    "really important": 3237,
    "please text me": 3067,
    "text me back": 3774,
    "it really important": 2001,
    "cover": 710,
    "shift": 3498,
    "tonight": 4319,
    "someone to": 3584,
    "to cover": 4145,
    "cover my": 713,
    "my shift": 2590,
    "shift tonight": 3499,
    "need someone to": 2632,
    "to cover my": 4146,
    "cover my shift": 714,
    "my shift tonight": 2591,
    "they need": 4019,
    "ride to": 3334,
    "need ride to": 2630,
    "ride to the": 3335,
    "office": 2805,
    "crisis": 723,
    "the office": 3933,
    "office we": 2806,
    "to the office": 4278,
    "the office we": 3934,
    "office we have": 2807,
    "acting": 69,
    "weird": 4664,
    "save": 3363,
    "acting weird": 70,
    "trouble": 4375,
    "in trouble": 1859,
    "in your": 1860,
    "your car": 4938,
    "think left my": 4034,
    "notice": 2758,
    "will": 4717,
    "tough": 4331,
    "some": 3554,
    "me some": 2391,
    "raccoon": 3187,
    "garage": 1230,
    "there raccoon": 4004,
    "raccoon in": 3188,
    "in my": 1830,
    "my garage": 2561,
    "what do": 4683,
    "there raccoon in": 4005,
    "what do do": 4684,
    "about the": 46,
    "it about the": 1954,
    "about the project": 49,
    "help stuck": 1520,
    "in traffic": 1856,
    "traffic and": 4337,
    "help stuck in": 1521,
    "stuck in traffic": 3691,
    "in traffic and": 1857,
    "pls call": 3069,
    "it an": 1960,
    "an emergency": 127,
    "pls call me": 3070,
    "it an emergency": 1961,
    "into": 1876,
    "urgent someone": 4455,
    "please get": 3048,
    "get here": 1247,
    "here now": 1537,
    "please get here": 3049,
    "soon": 3605,
    "come home": 662,
    "home soon": 1677,
    "talk about": 3749,
    "please come home": 3042,
    "to talk about": 4263,
    "talk about the": 3753,
    "fighting": 1011,
    "are fighting": 212,
    "hey the kids": 1623,
    "kids are fighting": 2138,
    "needed": 2662,
    "outside": 2930,
    "come quick": 676,
    "quick think": 3176,
    "think there": 4047,
    "please come quick": 3044,
    "come quick think": 679,
    "my presentation": 2588,
    "presentation at": 3113,
    "at home": 262,
    "hospital can": 1703,
    "the hospital can": 3905,
    "computer": 692,
    "crashed": 718,
    "that": 3779,
    "my computer": 2544,
    "computer crashed": 693,
    "crashed and": 719,
    "and need": 155,
    "that report": 3811,
    "my computer crashed": 2545,
    "computer crashed and": 694,
    "crashed and need": 720,
    "bring": 436,
    "spare": 3628,
    "key": 2131,
    "you bring": 4804,
    "bring the": 440,
    "spare key": 3629,
    "of my car": 2771,
    "can you bring": 531,
    "major": 2342,
    "issue": 1949,
    "pls come": 3072,
    "worried": 4769,
    "check": 597,
    "her": 1530,
    "hey really": 1607,
    "really worried": 3247,
    "worried about": 4770,
    "mom can": 2482,
    "you check": 4812,
    "check on": 604,
    "hey really worried": 1609,
    "really worried about": 3248,
    "can you check": 533,
    "you check on": 4813,
    "spilled": 3630,
    "laptop": 2160,
    "turn": 4397,
    "on my": 2836,
    "my laptop": 2571,
    "laptop it": 2163,
    "it won": 2027,
    "on my laptop": 2837,
    "my laptop it": 2573,
    "please need": 3059,
    "you asap": 4799,
    "tire": 4113,
    "flat": 1089,
    "meet me": 2418,
    "me at": 2362,
    "hey can you": 1548,
    "you meet me": 4857,
    "meet me at": 2419,
    "me at the": 2363,
    "hours": 1714,
    "input": 1863,
    "reminder report": 3293,
    "report is": 3318,
    "in hours": 1823,
    "your input": 4962,
    "report is due": 3319,
    "due in hours": 864,
    "need your input": 2660,
    "serious": 3465,
    "hospital it": 1705,
    "it serious": 2002,
    "please come to": 3046,
    "the hospital it": 3907,
    "hospital it serious": 1706,
    "news": 2716,
    "moved": 2502,
    "got news": 1344,
    "that the": 3823,
    "moved up": 2505,
    "just got news": 2081,
    "find": 1037,
    "she": 3495,
    "to help": 4181,
    "me find": 2368,
    "find my": 1040,
    "my dog": 2549,
    "help me find": 1508,
    "find my dog": 1042,
    "safety": 3358,
    "indoors": 1861,
    "for our": 1126,
    "area stay": 218,
    "stay indoors": 3661,
    "help in": 1498,
    "later": 2184,
    "flight is": 1098,
    "is delayed": 1892,
    "hey my flight": 1597,
    "my flight is": 2554,
    "flight is delayed": 1100,
    "advice": 74,
    "quick need": 3168,
    "your advice": 4928,
    "advice on": 75,
    "on something": 2845,
    "something important": 3592,
    "need your advice": 2657,
    "your advice on": 4929,
    "advice on something": 76,
    "on something important": 2846,
    "family": 975,
    "the family": 3889,
    "asap it about": 237,
    "omg just": 2818,
    "hey running": 1612,
    "running late": 3350,
    "late for": 2178,
    "meeting can": 2425,
    "you cover": 4820,
    "cover for": 711,
    "for me": 1122,
    "hey running late": 1613,
    "running late for": 3351,
    "late for the": 2180,
    "for the meeting": 1134,
    "the meeting can": 3928,
    "meeting can you": 2426,
    "can you cover": 535,
    "cover for me": 712,
    "kitchen": 2145,
    "getting": 1264,
    "worse": 4771,
    "please hurry": 3054,
    "hurry there": 1772,
    "there leak": 4000,
    "leak in": 2193,
    "the kitchen": 3919,
    "and it": 144,
    "it getting": 1978,
    "getting worse": 1271,
    "please hurry there": 3057,
    "there leak in": 4001,
    "leak in the": 2195,
    "in the kitchen": 1849,
    "and it getting": 145,
    "bear": 337,
    "yard": 4785,
    "there bear": 3985,
    "bear in": 338,
    "there bear in": 3986,
    "support": 3718,
    "hey have": 1570,
    "family emergency": 978,
    "emergency need": 884,
    "trying": 4381,
    "break": 427,
    "someone is": 3579,
    "is trying": 1944,
    "trying to": 4391,
    "to break": 4127,
    "break into": 429,
    "someone is trying": 3580,
    "is trying to": 1945,
    "trying to break": 4393,
    "to break into": 4129,
    "bad": 312,
    "out some": 2920,
    "some bad": 3555,
    "bad news": 313,
    "pls come home": 3073,
    "some bad news": 3556,
    "ride home": 3333,
    "need ride home": 2629,
    "me it": 2375,
    "about the kids": 48,
    "stolen": 3665,
    "was stolen": 4575,
    "stolen need": 3666,
    "was stolen need": 4576,
    "seizure": 3437,
    "having seizure": 1454,
    "is having seizure": 1910,
    "to get": 4166,
    "get it": 1251,
    "it now": 1994,
    "need to get": 2643,
    "how": 1722,
    "day": 741,
    "been": 342,
    "so": 3547,
    "far": 984,
    "hey how": 1573,
    "how your": 1749,
    "your day": 4940,
    "day been": 744,
    "been so": 365,
    "so far": 3548,
    "hey how your": 1574,
    "how your day": 1750,
    "your day been": 4941,
    "day been so": 745,
    "been so far": 366,
    "wanted": 4541,
    "finally": 1025,
    "tried": 4354,
    "coffee": 639,
    "shop": 3502,
    "recommended": 3260,
    "good": 1307,
    "just wanted": 2122,
    "wanted to": 4542,
    "to say": 4217,
    "finally tried": 1033,
    "tried that": 4357,
    "coffee shop": 645,
    "you recommended": 4883,
    "recommended so": 3264,
    "so good": 3549,
    "just wanted to": 2123,
    "wanted to say": 4547,
    "finally tried that": 1034,
    "you recommended so": 4886,
    "recommended so good": 3265,
    "let": 2213,
    "plan": 3001,
    "movie": 2507,
    "night": 2734,
    "next": 2719,
    "no": 2738,
    "rush": 3354,
    "let plan": 2232,
    "plan movie": 3008,
    "movie night": 2509,
    "night next": 2735,
    "next weekend": 2726,
    "weekend no": 4655,
    "no rush": 2741,
    "let plan movie": 2236,
    "plan movie night": 3009,
    "movie night next": 2510,
    "night next weekend": 2736,
    "next weekend no": 2727,
    "weekend no rush": 4656,
    "thinking": 4054,
    "hike": 1651,
    "again": 78,
    "sometime": 3600,
    "fun": 1213,
    "was thinking": 4578,
    "thinking about": 4055,
    "about our": 31,
    "our last": 2893,
    "we should": 4611,
    "do that": 796,
    "that again": 3780,
    "it was": 2015,
    "was thinking about": 4579,
    "thinking about our": 4059,
    "about our last": 32,
    "we should do": 4613,
    "should do that": 3510,
    "do that again": 797,
    "checking": 612,
    "everything": 931,
    "going": 1276,
    "with": 4725,
    "just checking": 2049,
    "checking in": 613,
    "in how": 1824,
    "how everything": 1726,
    "everything going": 934,
    "going with": 1301,
    "with you": 4741,
    "hey just checking": 1580,
    "just checking in": 2050,
    "how everything going": 1728,
    "everything going with": 938,
    "going with you": 1302,
    "finished": 1051,
    "all": 93,
    "just finished": 2057,
    "finished meeting": 1063,
    "meeting all": 2422,
    "all good": 97,
    "good here": 1311,
    "here talk": 1538,
    "talk later": 3755,
    "just finished meeting": 2063,
    "finished meeting all": 1064,
    "meeting all good": 2423,
    "all good here": 98,
    "good here talk": 1312,
    "here talk later": 1539,
    "remember": 3274,
    "road": 3339,
    "trip": 4360,
    "times": 4110,
    "do you": 799,
    "you remember": 4887,
    "remember that": 3275,
    "that time": 3827,
    "time we": 4108,
    "we got": 4597,
    "got lost": 1337,
    "lost on": 2304,
    "the road": 3955,
    "road trip": 3340,
    "good times": 1316,
    "do you remember": 801,
    "you remember that": 4888,
    "that time we": 3828,
    "time we got": 4109,
    "we got lost": 4598,
    "got lost on": 1338,
    "on the road": 2855,
    "new": 2673,
    "restaurant": 3328,
    "about trying": 52,
    "trying out": 4385,
    "out that": 2924,
    "that new": 3796,
    "thinking about trying": 4065,
    "about trying out": 54,
    "trying out that": 4388,
    "out that new": 2925,
    "hope": 1682,
    "relaxing": 3271,
    "sunday": 3713,
    "ve": 4475,
    "binge": 397,
    "watching": 4587,
    "shows": 3518,
    "hope you": 1695,
    "you re": 4873,
    "re having": 3207,
    "having relaxing": 1453,
    "ve been": 4476,
    "been binge": 346,
    "binge watching": 399,
    "watching some": 4588,
    "some shows": 3574,
    "hope you re": 1698,
    "you re having": 4879,
    "re having relaxing": 3214,
    "ve been binge": 4477,
    "been binge watching": 347,
    "binge watching some": 400,
    "book": 410,
    "mentioned": 2444,
    "wait": 4501,
    "by the": 479,
    "the way": 3973,
    "found that": 1170,
    "that book": 3783,
    "book you": 419,
    "you mentioned": 4858,
    "can wait": 526,
    "wait to": 4503,
    "to start": 4252,
    "by the way": 481,
    "found that book": 1171,
    "that book you": 3784,
    "can wait to": 528,
    "wait to start": 4509,
    "meme": 2437,
    "reminded": 3282,
    "ll": 2265,
    "saw meme": 3373,
    "meme that": 2440,
    "that reminded": 3809,
    "reminded me": 3283,
    "me of": 2387,
    "of you": 2795,
    "you ll": 4851,
    "ll send": 2272,
    "send it": 3440,
    "it later": 1983,
    "saw meme that": 3374,
    "meme that reminded": 2441,
    "that reminded me": 3810,
    "reminded me of": 3284,
    "me of you": 2389,
    "of you ll": 2800,
    "ll send it": 2273,
    "treating": 4345,
    "these": 4013,
    "days": 758,
    "anything": 189,
    "exciting": 960,
    "happening": 1407,
    "how work": 1745,
    "work treating": 4761,
    "treating you": 4346,
    "you these": 4903,
    "these days": 4014,
    "how work treating": 1746,
    "work treating you": 4762,
    "treating you these": 4350,
    "you these days": 4904,
    "considering": 699,
    "taking": 3739,
    "pottery": 3103,
    "class": 623,
    "like": 2245,
    "way to": 4594,
    "some time": 3575,
    "concert": 695,
    "talked": 3759,
    "coming": 685,
    "that concert": 3785,
    "concert we": 696,
    "we talked": 4616,
    "talked about": 3760,
    "is coming": 1888,
    "coming up": 690,
    "up soon": 4424,
    "that concert we": 3786,
    "we talked about": 4617,
    "is coming up": 1890,
    "organized": 2872,
    "closet": 630,
    "proud": 3151,
    "hey finally": 1557,
    "finally organized": 1030,
    "organized my": 2873,
    "my closet": 2540,
    "you be": 4800,
    "finally organized my": 1031,
    "organized my closet": 2874,
    "share": 3477,
    "made": 2332,
    "best": 391,
    "still": 3664,
    "to share": 4239,
    "the best": 3853,
    "last night": 2169,
    "about it": 28,
    "wanted to share": 4549,
    "old": 2810,
    "photos": 2978,
    "year": 4786,
    "believe": 389,
    "much": 2517,
    "had": 1388,
    "found some": 1168,
    "some old": 3566,
    "old photos": 2814,
    "photos from": 2981,
    "from our": 1204,
    "our trip": 2905,
    "trip last": 4363,
    "can believe": 512,
    "how much": 1737,
    "much fun": 2518,
    "fun we": 1217,
    "we had": 4599,
    "found some old": 1169,
    "some old photos": 3567,
    "old photos from": 2816,
    "photos from our": 2982,
    "from our trip": 1206,
    "how much fun": 1738,
    "fun we had": 1218,
    "lately": 2182,
    "any": 175,
    "recipes": 3258,
    "hey ve": 1634,
    "been trying": 372,
    "got any": 1323,
    "any good": 180,
    "hey ve been": 1635,
    "ve been trying": 4486,
    "been trying to": 374,
    "heads": 1459,
    "town": 4334,
    "few": 1010,
    "month": 2491,
    "just heads": 2086,
    "heads up": 1460,
    "up ll": 4412,
    "ll be": 2266,
    "be out": 330,
    "of town": 2788,
    "next month": 2720,
    "just heads up": 2087,
    "heads up ll": 1461,
    "up ll be": 4413,
    "ll be out": 2268,
    "be out of": 331,
    "out of town": 2918,
    "week": 4630,
    "well": 4665,
    "yet": 4788,
    "hope your": 1699,
    "your week": 4988,
    "week is": 4634,
    "is going": 1902,
    "going well": 1298,
    "have you": 1426,
    "finished that": 1075,
    "that project": 3805,
    "hope your week": 1701,
    "your week is": 4991,
    "week is going": 4635,
    "is going well": 1904,
    "pet": 2964,
    "thought": 4088,
    "thinking of": 4067,
    "just thought": 2117,
    "started": 3642,
    "series": 3457,
    "told": 4308,
    "finally started": 1032,
    "watching that": 4589,
    "that series": 3816,
    "series you": 3463,
    "you told": 4913,
    "told me": 4309,
    "me about": 2359,
    "it so": 2003,
    "watching that series": 4590,
    "that series you": 3818,
    "know": 2146,
    "if": 1782,
    "chat": 587,
    "to let": 4192,
    "let you": 2239,
    "you know": 4844,
    "here if": 1535,
    "if you": 1785,
    "to chat": 4135,
    "wanted to let": 4545,
    "to let you": 4193,
    "let you know": 2240,
    "here if you": 1536,
    "if you need": 1789,
    "need to chat": 2638,
    "learn": 2197,
    "language": 2159,
    "challenging": 580,
    "but": 464,
    "to learn": 4187,
    "learn new": 2198,
    "new language": 2693,
    "challenging but": 581,
    "but fun": 466,
    "trying to learn": 4395,
    "to learn new": 4188,
    "learn new language": 2199,
    "challenging but fun": 582,
    "job": 2033,
    "love": 2313,
    "hear": 1464,
    "your new": 4966,
    "new job": 2690,
    "job going": 2034,
    "going love": 1284,
    "love to": 2319,
    "to hear": 4176,
    "hear all": 1468,
    "all about": 94,
    "how your new": 1753,
    "your new job": 4968,
    "new job going": 2691,
    "going love to": 1285,
    "love to hear": 2321,
    "to hear all": 4178,
    "hear all about": 1469,
    "all about it": 95,
    "finished good": 1055,
    "good book": 1308,
    "bring it": 437,
    "next time": 2722,
    "we meet": 4604,
    "you might": 4860,
    "might like": 2452,
    "like it": 2246,
    "just finished good": 2060,
    "finished good book": 1056,
    "you might like": 4861,
    "suggestions": 3711,
    "about taking": 42,
    "weekend trip": 4659,
    "trip soon": 4367,
    "soon any": 3606,
    "any suggestions": 186,
    "thinking about taking": 4063,
    "trip soon any": 4368,
    "soon any suggestions": 3607,
    "recipe": 3251,
    "sent": 3454,
    "turned": 4398,
    "great": 1363,
    "thanks": 3776,
    "hey tried": 1630,
    "that recipe": 3807,
    "recipe you": 3256,
    "you sent": 4895,
    "sent me": 3455,
    "it turned": 2011,
    "turned out": 4399,
    "out great": 2908,
    "hey tried that": 1631,
    "tried that recipe": 4359,
    "that recipe you": 3808,
    "recipe you sent": 3257,
    "you sent me": 4896,
    "sent me it": 3456,
    "me it turned": 2376,
    "it turned out": 2012,
    "turned out great": 4400,
    "doing": 815,
    "everyone": 925,
    "your family": 4947,
    "family doing": 976,
    "doing hope": 818,
    "hope everyone": 1685,
    "everyone is": 926,
    "is well": 1947,
    "how your family": 1751,
    "your family doing": 4948,
    "family doing hope": 977,
    "doing hope everyone": 819,
    "hope everyone is": 1686,
    "everyone is well": 928,
    "garden": 1231,
    "share that": 3489,
    "that finally": 3787,
    "finally got": 1028,
    "got my": 1339,
    "to share that": 4246,
    "share that finally": 3490,
    "podcast": 3090,
    "interesting": 1872,
    "is really": 1932,
    "really interesting": 3238,
    "planning": 3014,
    "small": 3537,
    "together": 4301,
    "hey planning": 1604,
    "planning small": 3018,
    "small get": 3538,
    "get together": 1257,
    "together next": 4302,
    "planning small get": 3019,
    "small get together": 3539,
    "get together next": 1258,
    "together next month": 4303,
    "another": 171,
    "puzzle": 3156,
    "better": 394,
    "them": 3981,
    "puzzle and": 3157,
    "painting": 2945,
    "too": 4320,
    "long": 2283,
    "about getting": 22,
    "getting back": 1265,
    "back into": 305,
    "it been": 1964,
    "been too": 370,
    "too long": 4321,
    "thinking about getting": 4057,
    "getting back into": 1266,
    "it been too": 1967,
    "been too long": 371,
    "shaping": 3475,
    "planned": 3013,
    "week shaping": 4643,
    "shaping up": 3476,
    "how your week": 1756,
    "your week shaping": 4993,
    "week shaping up": 4644,
    "hey saw": 1614,
    "saw that": 3381,
    "that movie": 3794,
    "movie you": 2512,
    "hey saw that": 1615,
    "saw that movie": 3382,
    "that movie you": 3795,
    "movie you mentioned": 2513,
    "reminiscing": 3310,
    "beach": 335,
    "was reminiscing": 4570,
    "reminiscing about": 3311,
    "trip we": 4372,
    "was reminiscing about": 4571,
    "reminiscing about our": 3312,
    "trip we should": 4373,
    "say really": 3402,
    "proud of": 3152,
    "you for": 4825,
    "to say really": 4224,
    "proud of you": 3153,
    "of you for": 2797,
    "starting": 3644,
    "club": 635,
    "interested": 1870,
    "of starting": 2778,
    "starting book": 3646,
    "book club": 414,
    "thinking of starting": 4071,
    "starting book club": 3647,
    "meditation": 2415,
    "ever": 922,
    "get into": 1250,
    "you ever": 4824,
    "tried it": 4355,
    "trying to get": 4394,
    "to get into": 4168,
    "have you ever": 1428,
    "saw the": 3384,
    "along": 106,
    "see": 3423,
    "your garden": 4955,
    "garden coming": 1234,
    "coming along": 686,
    "along love": 107,
    "to see": 4229,
    "see it": 3429,
    "how your garden": 1752,
    "your garden coming": 4956,
    "garden coming along": 1235,
    "coming along love": 687,
    "along love to": 108,
    "love to see": 2322,
    "to see it": 4232,
    "random": 3191,
    "college": 654,
    "those": 4087,
    "random thought": 3192,
    "thought about": 4089,
    "our college": 2888,
    "college days": 655,
    "our college days": 2889,
    "always": 109,
    "just reminder": 2101,
    "reminder that": 3298,
    "about anything": 19,
    "just reminder that": 2102,
    "talk about anything": 3750,
    "did": 775,
    "latest": 2187,
    "season": 3422,
    "show": 3514,
    "did you": 776,
    "you see": 4889,
    "see the": 3434,
    "the latest": 3921,
    "of that": 2781,
    "that show": 3819,
    "discuss it": 788,
    "it with": 2025,
    "did you see": 778,
    "you see the": 4891,
    "of that show": 2782,
    "to discuss it": 4150,
    "discuss it with": 789,
    "tough but": 4332,
    "weekend if": 4651,
    "re free": 3205,
    "this weekend if": 4083,
    "if you re": 1790,
    "you re free": 4878,
    "hobby": 1661,
    "update": 4433,
    "new hobby": 2686,
    "hobby going": 1664,
    "your new hobby": 4967,
    "new hobby going": 2688,
    "hobby going love": 1665,
    "dinner": 782,
    "hey was": 1636,
    "again soon": 79,
    "hey was thinking": 1639,
    "feeling": 991,
    "things": 4022,
    "feeling really": 995,
    "really good": 3236,
    "end": 889,
    "everything on": 942,
    "your end": 4945,
    "having good": 1439,
    "good day": 1309,
    "how everything on": 1729,
    "everything on your": 943,
    "on your end": 2863,
    "re having good": 3209,
    "having good day": 1440,
    "cool": 705,
    "art": 223,
    "exhibit": 961,
    "found cool": 1163,
    "art exhibit": 224,
    "in town": 1855,
    "wish": 4720,
    "luck": 2328,
    "out new": 2910,
    "new recipe": 2704,
    "recipe this": 3253,
    "this week": 4079,
    "wish me": 4721,
    "me luck": 2382,
    "trying out new": 4386,
    "out new recipe": 2911,
    "new recipe this": 2705,
    "recipe this week": 3254,
    "wish me luck": 4722,
    "appreciate": 202,
    "chats": 594,
    "brighten": 433,
    "say appreciate": 3388,
    "appreciate our": 203,
    "our chats": 2885,
    "chats they": 595,
    "they always": 4017,
    "always brighten": 110,
    "brighten my": 434,
    "my day": 2548,
    "to say appreciate": 4218,
    "say appreciate our": 3389,
    "appreciate our chats": 204,
    "our chats they": 2886,
    "chats they always": 596,
    "they always brighten": 4018,
    "always brighten my": 111,
    "brighten my day": 435,
    "life": 2241,
    "adventures": 73,
    "how life": 1735,
    "life treating": 2243,
    "how life treating": 1736,
    "life treating you": 2244,
    "workout": 4765,
    "routine": 3346,
    "suggested": 3710,
    "got around": 1324,
    "around to": 221,
    "trying that": 4389,
    "workout routine": 4768,
    "you suggested": 4899,
    "hey finally got": 1558,
    "finally got around": 1029,
    "got around to": 1325,
    "enjoyed": 895,
    "just thinking": 2115,
    "about how": 27,
    "enjoyed our": 896,
    "plan another": 3002,
    "just thinking about": 2116,
    "enjoyed our last": 898,
    "hey got": 1569,
    "got new": 1341,
    "new phone": 2695,
    "to show": 4248,
    "show you": 3516,
    "you all": 4795,
    "all the": 101,
    "wait to show": 4508,
    "to show you": 4249,
    "pretty": 3122,
    "busy": 460,
    "week going": 4632,
    "going ve": 1296,
    "been pretty": 364,
    "busy but": 461,
    "your week going": 4990,
    "week going ve": 4633,
    "going ve been": 1297,
    "declutter": 767,
    "space": 3627,
    "planning to": 3020,
    "to declutter": 4148,
    "dream": 848,
    "us": 4469,
    "tell": 3767,
    "tell you": 3768,
    "you about": 4792,
    "tell you about": 3769,
    "you about it": 4793,
    "listening": 2251,
    "music": 2520,
    "want": 4530,
    "listening to": 2252,
    "to some": 4251,
    "some great": 3560,
    "want me": 4532,
    "me to": 2396,
    "share some": 3488,
    "want me to": 4533,
    "enjoying": 899,
    "plant": 3025,
    "re enjoying": 3201,
    "enjoying your": 905,
    "day just": 750,
    "new plant": 2697,
    "plant for": 3026,
    "for my": 1123,
    "you re enjoying": 4876,
    "re enjoying your": 3203,
    "just got new": 2080,
    "got new plant": 1343,
    "new plant for": 2698,
    "plant for my": 3027,
    "cooking": 703,
    "sounds": 3626,
    "been thinking": 367,
    "taking cooking": 3740,
    "cooking class": 704,
    "ve been thinking": 4485,
    "been thinking about": 368,
    "about taking cooking": 43,
    "taking cooking class": 3741,
    "updates": 4434,
    "your pet": 4973,
    "pet doing": 2965,
    "doing love": 821,
    "how your pet": 1754,
    "your pet doing": 4974,
    "pet doing love": 2966,
    "doing love to": 822,
    "grateful": 1360,
    "friendship": 1193,
    "grateful for": 1361,
    "for your": 1141,
    "your friendship": 4954,
    "looks": 2295,
    "amazing": 113,
    "watch": 4582,
    "movie that": 2511,
    "to watch": 4287,
    "watch it": 4583,
    "hey thinking": 1627,
    "trying new": 4384,
    "hey thinking about": 1628,
    "about trying new": 53,
    "note": 2753,
    "or": 2870,
    "just quick": 2095,
    "quick note": 3170,
    "note to": 2754,
    "say here": 3393,
    "just quick note": 2096,
    "quick note to": 3171,
    "note to say": 2755,
    "to say here": 4220,
    "say here if": 3394,
    "looking": 2291,
    "hang": 1401,
    "week looking": 4641,
    "ve got": 4489,
    "got some": 1345,
    "you want": 4918,
    "want to": 4536,
    "hang out": 1402,
    "your week looking": 4992,
    "ve got some": 4490,
    "if you want": 1791,
    "you want to": 4921,
    "inside": 1866,
    "joke": 2041,
    "smile": 3540,
    "our old": 2902,
    "made me": 2333,
    "me smile": 2390,
    "made me smile": 2335,
    "meaning": 2406,
    "ask": 249,
    "thoughts": 4098,
    "been meaning": 361,
    "meaning to": 2407,
    "to ask": 4119,
    "your thoughts": 4984,
    "on that": 2847,
    "new book": 2678,
    "ve been meaning": 4484,
    "been meaning to": 362,
    "meaning to ask": 2408,
    "how the": 1739,
    "family hope": 979,
    "is doing": 1893,
    "how the family": 1740,
    "family hope everyone": 980,
    "everyone is doing": 927,
    "little": 2253,
    "message": 2447,
    "just little": 2092,
    "message to": 2448,
    "say thinking": 3408,
    "you today": 4912,
    "to say thinking": 4227,
    "say thinking of": 3409,
    "thinking of you": 4074,
    "of you today": 2801,
    "recommendations": 3259,
    "hey trying": 1632,
    "new series": 2708,
    "series to": 3460,
    "any recommendations": 185,
    "hey trying to": 1633,
    "new series to": 2710,
    "lovely": 2325,
    "the weather": 3974,
    "you it": 4841,
    "how the weather": 1742,
    "wrapped": 4779,
    "details": 774,
    "just wrapped": 2126,
    "wrapped up": 4780,
    "the details": 3875,
    "just wrapped up": 2127,
    "wait to share": 4507,
    "organizing": 2875,
    "memory": 2443,
    "to organizing": 4198,
    "organizing my": 2876,
    "my photos": 2587,
    "around to organizing": 222,
    "to organizing my": 4199,
    "enjoy": 894,
    "say that": 3406,
    "that really": 3806,
    "to say that": 4226,
    "say that really": 3407,
    "catch": 566,
    "going let": 1283,
    "let catch": 2214,
    "catch up": 568,
    "let catch up": 2215,
    "catch up soon": 570,
    "excited": 957,
    "hit": 1659,
    "planning little": 3015,
    "little road": 2263,
    "trip next": 4364,
    "excited to": 958,
    "hey planning little": 1605,
    "little road trip": 2264,
    "trip next month": 4365,
    "starting new": 3650,
    "new project": 2702,
    "of starting new": 2779,
    "everything with": 946,
    "you just": 4842,
    "to check": 4137,
    "check in": 598,
    "in and": 1812,
    "and say": 158,
    "say hi": 3395,
    "how everything with": 1731,
    "everything with you": 947,
    "with you just": 4742,
    "you just wanted": 4843,
    "wanted to check": 4543,
    "to check in": 4138,
    "check in and": 599,
    "in and say": 1813,
    "and say hi": 159,
    "one": 2865,
    "puzzle it": 3159,
    "hey just finished": 1582,
    "puzzle it was": 3161,
    "hello": 1486,
    "quick hello": 3165,
    "hello hope": 1487,
    "day is": 748,
    "quick hello hope": 3166,
    "hope your day": 1700,
    "your day is": 4943,
    "day is going": 749,
    "the job": 3913,
    "for you": 1139,
    "yoga": 4789,
    "online": 2866,
    "hey found": 1563,
    "to send": 4234,
    "send you": 3450,
    "me to send": 2397,
    "making": 2349,
    "more": 2495,
    "myself": 2604,
    "that ve": 3834,
    "time for": 4103,
    "share that ve": 3493,
    "that ve been": 3835,
    "grab": 1350,
    "let grab": 2222,
    "grab coffee": 1351,
    "coffee sometime": 646,
    "sometime soon": 3601,
    "let grab coffee": 2223,
    "grab coffee sometime": 1352,
    "coffee sometime soon": 647,
    "funny": 1219,
    "saw funny": 3370,
    "funny meme": 1220,
    "hey just saw": 1586,
    "just saw funny": 2109,
    "saw funny meme": 3371,
    "funny meme that": 1223,
    "project coming": 3137,
    "your new project": 4970,
    "new project coming": 2703,
    "project coming along": 3138,
    "finished really": 1073,
    "book can": 412,
    "just finished really": 2068,
    "finished really interesting": 1074,
    "book can wait": 413,
    "wait to discuss": 4504,
    "it with you": 2026,
    "having great": 1442,
    "great day": 1365,
    "re having great": 3210,
    "having great day": 1443,
    "great day just": 1366,
    "day just wanted": 753,
    "to say hi": 4221,
    "new yoga": 2714,
    "yoga class": 4790,
    "new yoga class": 2715,
    "documentary": 806,
    "drop": 852,
    "see how": 3424,
    "how you": 1747,
    "re doing": 3198,
    "to see how": 4230,
    "see how you": 3425,
    "how you re": 1748,
    "you re doing": 4875,
    "hear about": 1465,
    "what you": 4692,
    "you ve": 4916,
    "been up": 375,
    "up to": 4427,
    "to hear about": 4177,
    "what you ve": 4693,
    "you ve been": 4917,
    "ve been up": 4487,
    "been up to": 376,
    "game": 1226,
    "of planning": 2777,
    "game night": 1227,
    "night soon": 2737,
    "soon let": 3612,
    "let make": 2226,
    "hey thinking of": 1629,
    "thinking of planning": 4070,
    "game night soon": 1228,
    "hobbies": 1660,
    "that trying": 3832,
    "to make": 4194,
    "share that trying": 3492,
    "that trying to": 3833,
    "visit": 4500,
    "new place": 2696,
    "your new place": 4969,
    "nice": 2728,
    "get back": 1244,
    "it nice": 1991,
    "to get back": 4167,
    "get back into": 1245,
    "in to": 1853,
    "say hope": 3398,
    "having lovely": 1446,
    "checking in to": 615,
    "to say hope": 4222,
    "say hope you": 3399,
    "re having lovely": 3211,
    "recent": 3250,
    "pictures": 2998,
    "see some": 3430,
    "to see some": 4233,
    "you and": 4796,
    "and hope": 142,
    "of you and": 2796,
    "you and hope": 4797,
    "and hope you": 143,
    "main": 2339,
    "st": 3636,
    "on main": 2834,
    "main st": 2340,
    "st need": 3637,
    "accident on main": 63,
    "on main st": 2835,
    "main st need": 2341,
    "st need ambulance": 3638,
    "alarm": 88,
    "went": 4675,
    "off": 2802,
    "fire alarm": 1079,
    "just went": 2125,
    "went off": 4676,
    "evacuate immediately": 916,
    "building evacuate immediately": 457,
    "fell": 1006,
    "leg": 2212,
    "mom fell": 2484,
    "fell and": 1007,
    "think broke": 4027,
    "broke my": 445,
    "my leg": 2575,
    "come fast": 657,
    "think broke my": 4028,
    "pm": 3083,
    "meeting at": 2424,
    "at pm": 266,
    "pm today": 3089,
    "today don": 4294,
    "forget to": 1148,
    "to bring": 4130,
    "the presentation": 3943,
    "today don forget": 4295,
    "don forget to": 832,
    "huge": 1761,
    "leave": 2201,
    "early": 871,
    "hey there": 1624,
    "there huge": 3996,
    "huge storm": 1762,
    "storm coming": 3672,
    "coming you": 691,
    "to leave": 4189,
    "there huge storm": 3997,
    "huge storm coming": 1763,
    "storm coming you": 3673,
    "problem": 3128,
    "asap just": 238,
    "out there": 2926,
    "there problem": 4002,
    "problem with": 3129,
    "with the": 4732,
    "the house": 3911,
    "call me asap": 496,
    "me asap just": 2361,
    "there problem with": 4003,
    "please call 911": 3036,
    "reminder project": 3291,
    "deadline is": 762,
    "tomorrow need": 4315,
    "by pm": 477,
    "reminder project deadline": 3292,
    "project deadline is": 3140,
    "deadline is tomorrow": 764,
    "tomorrow need your": 4316,
    "up the": 4425,
    "kids from": 2140,
    "from school": 1207,
    "pick up the": 2989,
    "up the kids": 4426,
    "the kids from": 3916,
    "kids from school": 2141,
    "canceled need": 546,
    "pls help": 3075,
    "flight got canceled": 1097,
    "got canceled need": 1332,
    "store": 3669,
    "look": 2289,
    "lost my": 2299,
    "wallet at": 4526,
    "the store": 3964,
    "me look": 2381,
    "look for": 2290,
    "for it": 1121,
    "lost my wallet": 2303,
    "my wallet at": 2601,
    "wallet at the": 4527,
    "at the store": 278,
    "you help me": 4834,
    "help me look": 1509,
    "him": 1656,
    "the dog": 3879,
    "out and": 2907,
    "and can": 135,
    "can find": 515,
    "find him": 1038,
    "please hurry the": 3056,
    "the dog ran": 3881,
    "and can find": 136,
    "can find him": 516,
    "remind": 3278,
    "to remind": 4212,
    "remind you": 3280,
    "hour don": 1711,
    "to remind you": 4213,
    "in hour don": 1821,
    "hour don be": 1712,
    "breathing": 432,
    "neighbor is": 2669,
    "help my neighbor": 1516,
    "my neighbor is": 2580,
    "neighbor is having": 2670,
    "reschedule": 3322,
    "to reschedule": 4215,
    "reschedule our": 3323,
    "our meeting": 2900,
    "need to reschedule": 2649,
    "to reschedule our": 4216,
    "reschedule our meeting": 3324,
    "appointment": 199,
    "quick the": 3173,
    "the car": 3862,
    "going to": 1292,
    "miss my": 2475,
    "the car won": 3863,
    "assignment": 256,
    "remember to": 3277,
    "person": 2962,
    "suspicious person": 3727,
    "person outside": 2963,
    "house stay": 1721,
    "stay inside": 3662,
    "suspicious person outside": 3728,
    "power": 3104,
    "alone": 105,
    "urgent the": 4456,
    "the power": 3941,
    "you come over": 4817,
    "child": 616,
    "my child": 2538,
    "child at": 617,
    "can find my": 517,
    "find my child": 1041,
    "my child at": 2539,
    "child at the": 618,
    "at the park": 276,
    "got flat": 1333,
    "flat tire": 1090,
    "tire on": 4116,
    "highway need": 1650,
    "help asap": 1492,
    "got flat tire": 1334,
    "flat tire on": 1092,
    "tire on the": 4117,
    "the highway need": 3903,
    "heard": 1474,
    "lockdown": 2276,
    "safe": 3357,
    "just heard": 2088,
    "stay safe": 3663,
    "help with": 1528,
    "with work": 4739,
    "in days": 1818,
    "hey need your": 1603,
    "your help with": 4961,
    "deadline is in": 763,
    "spilled coffee": 3631,
    "coffee on": 644,
    "grandma": 1354,
    "hasn": 1412,
    "please check": 3038,
    "on grandma": 2830,
    "grandma she": 1355,
    "she hasn": 3496,
    "her phone": 1531,
    "all day": 96,
    "please check on": 3039,
    "check on grandma": 606,
