{
  "<OOV>": 1,
  "in": 2,
  "im": 3,
  "neue": 4,
  "gegen": 5,
  "neues": 6,
  "vor": 7,
  "ki": 8,
  "un": 9,
  "f\u00fcr": 10,
  "bayern": 11,
  "entdecken": 12,
  "warnt": 13,
  "gewinnt": 14,
  "fc": 15,
  "deutschland": 16,
  "forscher": 17,
  "an": 18,
  "bundestag": 19,
  "deutsche": 20,
  "erreicht": 21,
  "fordert": 22,
  "revolutioniert": 23,
  "neuer": 24,
  "der": 25,
  "\u00fcber": 26,
  "k\u00fcndigt": 27,
  "who": 28,
  "auf": 29,
  "studie": 30,
  "plant": 31,
  "dax": 32,
  "von": 33,
  "schulen": 34,
  "nahen": 35,
  "osten": 36,
  "des": 37,
  "zeigt": 38,
  "die": 39,
  "debattiert": 40,
  "tool": 41,
  "quartal": 42,
  "rekordhoch": 43,
  "digitale": 44,
  "mehr": 45,
  "ersten": 46,
  "nach": 47,
  "zur": 48,
  "2025": 49,
  "film": 50,
  "meldet": 51,
  "sich": 52,
  "klimaschutzgesetz": 53,
  "bundesliga": 54,
  "berlin": 55,
  "seltene": 56,
  "reform": 57,
  "deutscher": 58,
  "neuen": 59,
  "mit": 60,
  "grippewelle": 61,
  "dortmund": 62,
  "exoplaneten": 63,
  "europa": 64,
  "waffenstillstand": 65,
  "krankheit": 66,
  "den": 67,
  "m\u00fcnchen": 68,
  "sofortige": 69,
  "hollywood": 70,
  "heilmittel": 71,
  "bei": 72,
  "bildungsministerium": 73,
  "ma\u00dfnahmen": 74,
  "filmfestival": 75,
  "abholzung": 76,
  "schauspieler": 77,
  "beschlie\u00dft": 78,
  "feiert": 79,
  "steuerreform": 80,
  "zu": 81,
  "krise": 82,
  "start": 83,
  "technologie": 84,
  "ber\u00fchmter": 85,
  "steigenden": 86,
  "sichert": 87,
  "weltweit": 88,
  "wirtschaft": 89,
  "bundeskanzler": 90,
  "bank": 91,
  "star": 92,
  "sofortigen": 93,
  "hilfe": 94,
  "waffenruhe": 95,
  "finale": 96,
  "up": 97,
  "konflikt": 98,
  "berliner": 99,
  "1": 100,
  "humanit\u00e4rer": 101,
  "apple": 102,
  "meistertitel": 103,
  "dank": 104,
  "3": 105,
  "digitalisierung": 106,
  "rekordgewinne": 107,
  "globaler": 108,
  "entdeckt": 109,
  "positiven": 110,
  "anstieg": 111,
  "triumphiert": 112,
  "meisterschaft": 113,
  "wirtschaftsdaten": 114,
  "titel": 115,
  "entwickelt": 116,
  "plastikm\u00fcll": 117,
  "w\u00e4chst": 118,
  "alzheimer": 119,
  "um": 120,
  "schulsystems": 121,
  "aus": 122,
  "bundesregierung": 123,
  "lehrermangel": 124,
  "sudan": 125,
  "strengere": 126,
  "erkrankungen": 127,
  "regenwaldes": 128,
  "siegt": 129,
  "fordern": 130,
  "klimaschutzgesetze": 131,
  "methode": 132,
  "rekordtemperaturen": 133,
  "erdbebenopfer": 134,
  "oscars": 135,
  "tech": 136,
  "sieg": 137,
  "deutsches": 138,
  "krebs": 139,
  "proteste": 140,
  "deutschen": 141,
  "filmfestspiele": 142,
  "klimaziele": 143,
  "borussia": 144,
  "revolution": 145,
  "r\u00fcckkehr": 146,
  "verabschiedet": 147,
  "begeistert": 148,
  "em": 149,
  "potenziellen": 150,
  "herz": 151,
  "kreislauf": 152,
  "spannendes": 153,
  "nahost": 154,
  "reformen": 155,
  "herzkrankheiten": 156,
  "zum": 157,
  "stellt": 158,
  "chip": 159,
  "m\u00f6gliche": 160,
  "bildungsgipfel": 161,
  "trotz": 162,
  "diabetes": 163,
  "regisseur": 164,
  "erneut": 165,
  "klimaschutzma\u00dfnahmen": 166,
  "eskalierendem": 167,
  "schulreform": 168,
  "klimawandel": 169,
  "startet": 170,
  "bildung": 171,
  "hauptpreis": 172,
  "potenzielles": 173,
  "setzen": 174,
  "wissenschaftler": 175,
  "ern\u00e4hrung": 176,
  "pr\u00e4sentiert": 177,
  "dfb": 178,
  "internationalen": 179,
  "derby": 180,
  "bricht": 181,
  "diskutiert": 182,
  "warnen": 183,
  "rekordgewinn": 184,
  "asien": 185,
  "humanit\u00e4re": 186,
  "geplant": 187,
  "unsicherheiten": 188,
  "heilung": 189,
  "r\u00fcckgang": 190,
  "spitzenspiel": 191,
  "durch": 192,
  "steigende": 193,
  "zone": 194,
  "2": 195,
  "experten": 196,
  "risiko": 197,
  "oscar": 198,
  "ruft": 199,
  "f\u00e4llen": 200,
  "bahnbrechende": 201,
  "starker": 202,
  "gesundheitsministerium": 203,
  "'": 204,
  "eskalierender": 205,
  "das": 206,
  "r\u00fcckzug": 207,
  "frankreich": 208,
  "w\u00e4lder": 209,
  "regierung": 210,
  "forschende": 211,
  "forschungsdurchbruch": 212,
  "allzeithoch": 213,
  "hinweise": 214,
  "co2": 215,
  "greenpeace": 216,
  "pokal": 217,
  "europ\u00e4ische": 218,
  "h\u00f6chststand": 219,
  "bildungsoffensive": 220,
  "nehmen": 221,
  "revolution\u00e4re": 222,
  "leben": 223,
  "premiere": 224,
  "senkt": 225,
  "klimagesetz": 226,
  "koalitionsgespr\u00e4che": 227,
  "qualifikationsspiel": 228,
  "uno": 229,
  "siemens": 230,
  "und": 231,
  "rekordumsatz": 232,
  "investitionen": 233,
  "champions": 234,
  "league": 235,
  "erdbeben": 236,
  "revolution\u00e4res": 237,
  "letzter": 238,
  "blockbuster": 239,
  "investiert": 240,
  "beste": 241,
  "forschungsteam": 242,
  "verzeichnet": 243,
  "krebsbek\u00e4mpfung": 244,
  "medizinische": 245,
  "amazonas": 246,
  "kampagne": 247,
  "erh\u00e4lt": 248,
  "energien": 249,
  "protestieren": 250,
  "software": 251,
  "reduziert": 252,
  "sprach\u00fcbersetzung": 253,
  "therapie": 254,
  "mal": 255,
  "milliarden": 256,
  "steigender": 257,
  "verst\u00e4rkt": 258,
  "amazonasgebiet": 259,
  "preis": 260,
  "b\u00f6rse": 261,
  "goldenen": 262,
  "b\u00e4ren": 263,
  "globale": 264,
  "koalitionsverhandlungen": 265,
  "minute": 266,
  "klimaschutz": 267,
  "als": 268,
  "feiern": 269,
  "quartalszahlen": 270,
  "stress": 271,
  "rki": 272,
  "alle": 273,
  "besten": 274,
  "bek\u00e4mpfung": 275,
  "artenvielfalt": 276,
  "startup": 277,
  "klassenzimmer": 278,
  "lernplattformen": 279,
  "b\u00fchne": 280,
  "aktien": 281,
  "medikament": 282,
  "ver\u00f6ffentlicht": 283,
  "bildungssystem": 284,
  "jugendlichen": 285,
  "afrika": 286,
  "hauptrolle": 287,
  "impfstoff": 288,
  "gesunde": 289,
  "brasilien": 290,
  "diabetesf\u00e4llen": 291,
  "durchbruch": 292,
  "spannendem": 293,
  "millionen": 294,
  "deutschem": 295,
  "\u00fcberraschend": 296,
  "bildbearbeitung": 297,
  "\u00fcbersetzungsdienste": 298,
  "2030": 299,
  "steigt": 300,
  "gesetze": 301,
  "schutz": 302,
  "klimapolitik": 303,
  "planeten": 304,
  "l\u00e4nder": 305,
  "unternehmen": 306,
  "punkten": 307,
  "cannes": 308,
  "zuschauer": 309,
  "ab": 310,
  "ups": 311,
  "klimagesetze": 312,
  "dem": 313,
  "alarm": 314,
  "heilungsmethode": 315,
  "000": 316,
  "lebenswerk": 317,
  "til": 318,
  "schweiger": 319,
  "malaria": 320,
  "bericht": 321,
  "lernmittel": 322,
  "pokalfinale": 323,
  "bewohnbarer": 324,
  "datenanalyse": 325,
  "bildungsminister": 326,
  "ostafrika": 327,
  "leinwand": 328,
  "positiver": 329,
  "bis": 330,
  "m\u00f6gliches": 331,
  "mediterrane": 332,
  "intelligenz": 333,
  "emissionen": 334,
  "comeback": 335,
  "diagnosen": 336,
  "zunahme": 337,
  "umweltaktivisten": 338,
  "m\u00f6glichen": 339,
  "bildungsexperten": 340,
  "bildungsreform": 341,
  "erwartet": 342,
  "parteien": 343,
  "k\u00fcnstliche": 344,
  "protest": 345,
  "ausbreitung": 346,
  "2026": 347,
  "erd\u00e4hnlichen": 348,
  "fortschritte": 349,
  "folge": 350,
  "neuem": 351,
  "mars": 352,
  "konfliktregion": 353,
  "ein": 354,
  "herzinfarktrisiko": 355,
  "internationale": 356,
  "algorithmus": 357,
  "erh\u00f6ht": 358,
  "schauspielerin": 359,
  "eu": 360,
  "vorzeitig": 361,
  "dramatischem": 362,
  "rekorde": 363,
  "geld": 364,
  "historischen": 365,
  "boomt": 366,
  "16": 367,
  "regenwald": 368,
  "jahreshoch": 369,
  "rekordhitze": 370,
  "beschlossen": 371,
  "forschungsprojekt": 372,
  "wasser": 373,
  "bildungssektor": 374,
  "\u00fcberraschendes": 375,
  "automobilindustrie": 376,
  "sorgt": 377,
  "ver\u00e4ndert": 378,
  "quantencomputer": 379,
  "mittel": 380,
  "b\u00e4ume": 381,
  "lernen": 382,
  "kinofilm": 383,
  "bahnbrechendes": 384,
  "12": 385,
  "serie": 386,
  "abitursystems": 387,
  "japan": 388,
  "wachstum": 389,
  "am": 390,
  "bewohnbare": 391,
  "setzt": 392,
  "sch\u00fcler": 393,
  "arbeitsmarkt": 394,
  "pflanzt": 395,
  "europameisterschaft": 396,
  "entwickeln": 397,
  "enth\u00fcllt": 398,
  "kritisiert": 399,
  "fu\u00dfball": 400,
  "verspricht": 401,
  "erneuerbarer": 402,
  "\u00fcberraschenden": 403,
  "soll": 404,
  "gigant": 405,
  "regie": 406,
  "ber\u00fchmte": 407,
  "nahostkonflikt": 408,
  "filmpreis": 409,
  "kino": 410,
  "wahlrechts": 411,
  "bewegung": 412,
  "potenziell": 413,
  "gesundheitsbranche": 414,
  "umweltorganisationen": 415,
  "depressionen": 416,
  "ausstattung": 417,
  "halbfinale": 418,
  "team": 419,
  "digitaler": 420,
  "dramatischen": 421,
  "vorgestellt": 422,
  "initiative": 423,
  "r\u00fccktritt": 424,
  "krebsbehandlung": 425,
  "gestartet": 426,
  "berlinale": 427,
  "grippef\u00e4lle": 428,
  "spannungen": 429,
  "syrien": 430,
  "produktion": 431,
  "habitabler": 432,
  "berichtet": 433,
  "innovationen": 434,
  "erneuerbare": 435,
  "ins": 436,
  "unterricht": 437,
  "zuschauerrekorde": 438,
  "erste": 439,
  "schl\u00e4gt": 440,
  "diagnostik": 441,
  "sprach\u00fcbersetzungen": 442,
  "verbessert": 443,
  "f\u00f6rdert": 444,
  "verurteilt": 445,
  "forschung": 446,
  "netflix": 447,
  "krebsforschung": 448,
  "burnout": 449,
  "tausende": 450,
  "gold": 451,
  "plastikverschmutzung": 452,
  "infektionszahlen": 453,
  "euro": 454,
  "update": 455,
  "einigen": 456,
  "ringen": 457,
  "lernmethoden": 458,
  "gesundheitsminister": 459,
  "schulsystem": 460,
  "zusammenarbeit": 461,
  "gesetz": 462,
  "auszeichnung": 463,
  "gest\u00fctzte": 464,
  "arbeitswelt": 465,
  "exoplanetensystem": 466,
  "spannenden": 467,
  "medizin": 468,
  "filmbranche": 469,
  "prozent": 470,
  "exoplanet": 471,
  "eskalation": 472,
  "zahl": 473,
  "weiter": 474,
  "f\u00f6rderung": 475,
  "herbst": 476,
  "alarmierende": 477,
  "nationalmannschaft": 478,
  "raten": 479,
  "grippef\u00e4llen": 480,
  "wwf": 481,
  "kritiker": 482,
  "weltweiter": 483,
  "ehrt": 484,
  "unternehmenszahlen": 485,
  "krankheiten": 486,
  "angek\u00fcndigt": 487,
  "gefordert": 488,
  "protestiert": 489,
  "bildungsministerin": 490,
  "palme": 491,
  "erzielt": 492,
  "ansatz": 493,
  "iphone": 494,
  "staffel": 495,
  "erreichen": 496,
  "unterst\u00fctzung": 497,
  "f\u00e4lle": 498,
  "goldene": 499,
  "fettleibigkeit": 500,
  "globalen": 501,
  "ozeanen": 502,
  "umfassende": 503,
  "impfkampagne": 504,
  "marvel": 505,
  "holt": 506,
  "gibt": 507,
  "w\u00e4ldern": 508,
  "virusvariante": 509,
  "steigen": 510,
  "antibiotikaresistenz": 511,
  "schulsystemreform": 512,
  "gesundheit": 513,
  "popstar": 514,
  "mahnt": 515,
  "antibiotikaresistenzen": 516,
  "10": 517,
  "konflikten": 518,
  "umweltsch\u00fctzer": 519,
  "rauchen": 520,
  "vielversprechenden": 521,
  "st\u00e4rker": 522,
  "szene": 523,
  "gewalt": 524,
  "planen": 525,
  "schlagen": 526,
  "olympischen": 527,
  "spielen": 528,
  "bessere": 529,
  "grundschulen": 530,
  "deutlich": 531,
  "italien": 532,
  "fr\u00fcher": 533,
  "ber\u00e4t": 534,
  "lehrmittel": 535,
  "f\u00fchren": 536,
  "f\u00fchrt": 537,
  "streit": 538,
  "weltweite": 539,
  "klassenzimmern": 540,
  "folgen": 541,
  "waldbr\u00e4nde": 542,
  "empfiehlt": 543,
  "menschen": 544,
  "eskalierenden": 545,
  "element": 546,
  "lehrerverb\u00e4nde": 547,
  "fu\u00dfballmannschaft": 548,
  "bildungsausgaben": 549,
  "unter": 550,
  "nimmt": 551,
  "bildungssystems": 552,
  "fans": 553,
  "bund": 554,
  "letzten": 555,
  "rekordwerte": 556,
  "werden": 557,
  "seit": 558,
  "gest\u00fctztes": 559,
  "rekordniveau": 560,
  "medizinbranche": 561,
  "preise": 562,
  "lehrpl\u00e4ne": 563,
  "internationaler": 564,
  "reduktion": 565,
  "massive": 566,
  "bildungspolitik": 567,
  "festival": 568,
  "einigt": 569,
  "astronomen": 570,
  "kategorie": 571,
  "grippe": 572,
  "zunehmenden": 573,
  "jubil\u00e4um": 574,
  "tesla": 575,
  "erbkrankheit": 576,
  "l\u00e4ndlichen": 577,
  "stimmt": 578,
  "topspiel": 579,
  "sekunde": 580,
  "psychischen": 581,
  "technologien": 582,
  "rekord": 583,
  "konfliktregionen": 584,
  "bedrohen": 585,
  "handball": 586,
  "union": 587,
  "regeln": 588,
  "bundesl\u00e4nder": 589,
  "krankenh\u00e4user": 590,
  "regisseurin": 591,
  "stars": 592,
  "will": 593,
  "testen": 594,
  "alarmieren": 595,
  "s\u00fcdostasien": 596,
  "klimawandels": 597,
  "industrie": 598,
  "herzgesundheit": 599,
  "zahlen": 600,
  "regionen": 601,
  "eskaliert": 602,
  "revolution\u00e4ren": 603,
  "digitales": 604,
  "sch\u00fclerproteste": 605,
  "voran": 606,
  "kassenrekorde": 607,
  "rekordums\u00e4tze": 608,
  "zunehmender": 609,
  "headset": 610,
  "astrophysiker": 611,
  "hungerkrise": 612,
  "starken": 613,
  "bekannter": 614,
  "besiegt": 615,
  "premieren": 616,
  "wachsender": 617,
  "evakuiert": 618,
  "milliardeninvestition": 619,
  "spitzt": 620,
  "vielversprechendes": 621,
  "dringende": 622,
  "filmstar": 623,
  "arktis": 624,
  "spieltag": 625,
  "sofortiger": 626,
  "lehrmethoden": 627,
  "er\u00f6ffnet": 628,
  "75": 629,
  "publikum": 630,
  "aufforstung": 631,
  "bedingungen": 632,
  "bedroht": 633,
  "europas": 634,
  "gipfel": 635,
  "diskutieren": 636,
  "krebsfr\u00fcherkennung": 637,
  "versch\u00e4rft": 638,
  "ger\u00e4t": 639,
  "rodung": 640,
  "t\u00fcrkei": 641,
  "brille": 642,
  "ministerium": 643,
  "spanien": 644,
  "investieren": 645,
  "klimaschutzplan": 646,
  "nachspielzeit": 647,
  "staraufgebot": 648,
  "behandlungsmethode": 649,
  "aussto\u00df": 650,
  "lehrer": 651,
  "datenverarbeitung": 652,
  "schlafmangel": 653,
  "umweltverb\u00e4nde": 654,
  "frieden": 655,
  "wasserkrise": 656,
  "karriereende": 657,
  "funktionen": 658,
  "einem": 659,
  "alarmierenden": 660,
  "einwanderungsgesetz": 661,
  "kampf": 662,
  "psychischer": 663,
  "einf\u00fchrung": 664,
  "k\u00e4mpfen": 665,
  "kompromisse": 666,
  "s\u00fcdeuropa": 667,
  "unternehmensgewinne": 668,
  "kompetenzen": 669,
  "gro\u00dfe": 670,
  "richtlinien": 671,
  "geplante": 672,
  "nicht": 673,
  "freundschaftsspiel": 674,
  "riese": 675,
  "firma": 676,
  "fu\u00dfballnationalmannschaft": 677,
  "filmgesch\u00e4ft": 678,
  "fokus": 679,
  "textverarbeitung": 680,
  "breitet": 681,
  "34": 682,
  "revolutionieren": 683,
  "filmfestspielen": 684,
  "drastischen": 685,
  "starten": 686,
  "system": 687,
  "wirtschaftsentwicklung": 688,
  "modell": 689,
  "rekordbesucherzahlen": 690,
  "brandenburg": 691,
  "echtzeit": 692,
  "kann": 693,
  "elfmeterschie\u00dfen": 694,
  "au\u00dferhalb": 695,
  "vielversprechende": 696,
  "''bester": 697,
  "gipfeltreffen": 698,
  "500": 699,
  "wird": 700,
  "regisseure": 701,
  "markt": 702,
  "bekannt": 703,
  "\u00fcbersetzungen": 704,
  "sonnensystems": 705,
  "lehrplans": 706,
  "periodensystem": 707,
  "film''": 708,
  "j\u00e4hriges": 709,
  "milliarde": 710,
  "verbessern": 711,
  "grippevariante": 712,
  "schneller": 713,
  "innovative": 714,
  "artensterben": 715,
  "dramatisches": 716,
  "zieht": 717,
  "kanzler": 718,
  "krisenregion": 719,
  "ausbau": 720,
  "jahren": 721,
  "wm": 722,
  "bewegungsmangel": 723,
  "eine": 724,
  "million": 725,
  "gesundheitssektor": 726,
  "zeichnet": 727,
  "saisonfinale": 728,
  "kinokassen": 729,
  "weltklimarat": 730,
  "schreitet": 731,
  "einer": 732,
  "souver\u00e4nen": 733,
  "virus": 734,
  "behandlung": 735,
  "gewinner": 736,
  "umweltorganisation": 737,
  "d\u00fcrre": 738,
  "debatte": 739,
  "text\u00fcbersetzung": 740,
  "entwicklung": 741,
  "bond": 742,
  "klimaziel": 743,
  "stark": 744,
  "gef\u00e4hrdet": 745,
  "hitzewellen": 746,
  "forschungsgruppe": 747,
  "bahnbrechenden": 748,
  "erfolge": 749,
  "diskussion": 750,
  "l\u00f6sung": 751,
  "digitalisierungsoffensive": 752,
  "pandemie": 753,
  "eines": 754,
  "hunderte": 755,
  "blockbusters": 756,
  "inflation": 757,
  "erfolg": 758,
  "bringt": 759,
  "aktienindex": 760,
  "suchen": 761,
  "spektakul\u00e4ren": 762,
  "friedensgespr\u00e4che": 763,
  "habitablen": 764,
  "filmprojekt": 765,
  "langsam": 766,
  "senken": 767,
  "programm": 768,
  "klassen": 769,
  "sollen": 770,
  "rodungen": 771,
  "gletscher": 772,
  "chile": 773,
  "bester": 774,
  "greta": 775,
  "thunberg": 776,
  "gr\u00fcne": 777,
  "kinostart": 778,
  "gr\u00fcner": 779,
  "''tatort''": 780,
  "entlastung": 781,
  "startups": 782,
  "opfer": 783,
  "covid": 784,
  "universit\u00e4ten": 785,
  "april": 786,
  "nachbargalaxie": 787,
  "ehren": 788,
  "james": 789,
  "nachwuchsregisseure": 790,
  "nasa": 791,
  "fr\u00fchjahr": 792,
  "gesundheitswesen": 793,
  "5": 794,
  "starbesetzung": 795,
  "generalversammlung": 796,
  "k\u00fcrt": 797,
  "50": 798,
  "spracherkennung": 799,
  "\u00fcbertrifft": 800,
  "filmfest": 801,
  "iphones": 802,
  "lernerfolge": 803,
  "handeln": 804,
  "0": 805,
  "feature": 806,
  "plattform": 807,
  "kleinere": 808,
  "nachhaltige": 809,
  "pr\u00e4vention": 810,
  "adipositas": 811,
  "entwicklerkonferenz": 812,
  "konferenz": 813,
  "einheitliche": 814,
  "klimaforscher": 815,
  "globalem": 816,
  "deutschlands": 817,
  "vergeben": 818,
  "milchstra\u00dfe": 819,
  "zukunft": 820,
  "armut": 821,
  "s\u00fcdamerika": 822,
  "2024": 823,
  "energie": 824,
  "17": 825,
  "\u00fcberraschungssieger": 826,
  "regenwaldzerst\u00f6rung": 827,
  "di\u00e4t": 828,
  "halbieren": 829,
  "anleger": 830,
  "ehrgeizige": 831,
  "niveau": 832,
  "umweltschutz": 833,
  "f\u00f6rdern": 834,
  "internationalem": 835,
  "china": 836,
  "aufforstungsprojekte": 837,
  "regulierung": 838,
  "welle": 839,
  "jahres": 840,
  "abitur": 841,
  "mikroplastik": 842,
  "steuerpolitik": 843,
  "100": 844,
  "aktivisten": 845,
  "dringend": 846,
  "\u00fcberraschende": 847,
  "strom": 848,
  "energiequelle": 849,
  "wald": 850,
  "konjunkturdaten": 851,
  "ar": 852,
  "lernplattform": 853,
  "reformpl\u00e4ne": 854,
  "\u00fcbersetzungssoftware": 855,
  "usa": 856,
  "sprachmodell": 857,
  "maschinelles": 858,
  "klimakrise": 859,
  "vr": 860,
  "f\u00f6rdermittel": 861,
  "\u00fcberrascht": 862,
  "recyclingquote": 863,
  "fl\u00fcchtlingskrise": 864,
  "produkt": 865,
  "diskussionen": 866,
  "text\u00fcbersetzungen": 867,
  "hambacher": 868,
  "unseres": 869,
  "bleibt": 870,
  "rekordsieg": 871,
  "ziele": 872,
  "erneuerbaren": 873,
  "erfolgsserie": 874,
  "temperaturen": 875,
  "atmosph\u00e4re": 876,
  "last": 877,
  "regenw\u00e4lder": 878,
  "jahr": 879,
  "verst\u00e4rkte": 880,
  "wasserknappheit": 881,
  "diabetesf\u00e4lle": 882,
  "starke": 883,
  "hauptursache": 884,
  "alltag": 885,
  "online": 886,
  "spannender": 887,
  "alarmiert": 888,
  "supercomputer": 889,
  "bedrohte": 890,
  "auswirkungen": 891,
  "technologieaktien": 892,
  "gro\u00dfer": 893,
  "st\u00e4rkstes": 894,
  "reduzierung": 895,
  "waldsterben": 896,
  "naturschutzbund": 897,
  "wirtschaftslage": 898,
  "biodiversit\u00e4t": 899,
  "kinorekorde": 900,
  "plan": 901,
  "sch\u00e4rfere": 902,
  "ver\u00e4ndern": 903,
  "demonstrieren": 904,
  "einsatz": 905,
  "digitalen": 906,
  "bundesweit": 907,
  "erderw\u00e4rmung": 908,
  "steuerreformen": 909,
  "drastisch": 910,
  "aufsehen": 911,
  "galaxie": 912,
  "rekordwert": 913,
  "thriller": 914,
  "neueste": 915,
  "kostenlose": 916,
  "energiewende": 917,
  "boom": 918,
  "produktionen": 919,
  "klettert": 920,
  "waldrodung": 921,
  "gesichert": 922,
  "drastische": 923,
  "basierte": 924,
  "g7": 925,
  "kritisieren": 926,
  "anhaltender": 927,
  "st\u00e4rke": 928,
  "gesundheitsrisiken": 929,
  "geht": 930,
  "\u2013": 931,
  "ukraine": 932,
  "tiefsee": 933,
  "rekordwachstum": 934,
  "erfolgreich": 935,
  "einigung": 936,
  "schulreformen": 937,
  "weltmeisterschaft": 938,
  "leiden": 939,
  "\u00fcberraschungssieg": 940,
  "weltpremiere": 941,
  "beim": 942,
  "aufforstungskampagne": 943,
  "welttournee": 944,
  "nachwuchstalente": 945,
  "menschliche": 946,
  "kompromiss": 947,
  "meeren": 948,
  "zeigen": 949,
  "ersch\u00fcttert": 950,
  "tritt": 951,
  "gefahr": 952,
  "tierarten": 953,
  "hitzewelle": 954,
  "ma\u00dfnahmenpaket": 955,
  "knappen": 956,
  "protesttag": 957,
  "sofortma\u00dfnahmen": 958,
  "konflikts": 959,
  "striktere": 960,
  "schauspielerei": 961,
  "s\u00fcddeutschland": 962,
  "chancengleichheit": 963,
  "automatisierung": 964,
  "starkem": 965,
  "tools": 966,
  "erholen": 967,
  "herzerkrankungen": 968,
  "talente": 969,
  "regiedeb\u00fct": 970,
  "bilderkennung": 971,
  "au\u00dferirdisches": 972,
  "schnelle": 973,
  "krisenregionen": 974,
  "sommer": 975,
  "krisengebieten": 976,
  "alarmierendes": 977,
  "rekordzahl": 978,
  "filmwelt": 979,
  "computerindustrie": 980,
  "verfehlt": 981,
  "beschleunigt": 982,
  "bundestagswahl": 983,
  "renommierten": 984,
  "getestet": 985,
  "gesenkt": 986,
  "cern": 987,
  "betriebssystem": 988,
  "herzinfarkt": 989,
  "app": 990,
  "kohlekraftwerk": 991,
  "algorithmen": 992,
  "heizen": 993,
  "wirkstoff": 994,
  "30": 995,
  "eskalierende": 996,
  "technologiebranche": 997,
  "impfstrategie": 998,
  "er\u00f6ffnung": 999,
  "n\u00e4chsten": 1000,
  "hektar": 1001,
  "digitalpakt": 1002,
  "erhalten": 1003,
  "erstes": 1004,
  "branche": 1005,
  "hinweis": 1006,
  "sch\u00fclerzahlen": 1007,
  "drama": 1008,
  "robust": 1009,
  "long": 1010,
  "betont": 1011,
  "teilchen": 1012,
  "spiel": 1013,
  "15": 1014,
  "filmreihe": 1015,
  "raucherquote": 1016,
  "sofortiges": 1017,
  "robotik": 1018,
  "historischem": 1019,
  "rechenleistung": 1020,
  "\u00fcbersetzungstechnologie": 1021,
  "kritischen": 1022,
  "punkt": 1023,
  "raumfahrtagentur": 1024,
  "pilotprojekt": 1025,
  "erstmals": 1026,
  "h\u00f6here": 1027,
  "drastischem": 1028,
  "saison": 1029,
  "f\u00fcnf": 1030,
  "l\u00f6sungen": 1031,
  "vom": 1032,
  "weniger": 1033,
  "impfkampagnen": 1034,
  "umfangreiche": 1035,
  "sonnensystem": 1036,
  "schulcurriculums": 1037,
  "zinssenkung": 1038,
  "nepal": 1039,
  "leichtes": 1040,
  "bmw": 1041,
  "packendem": 1042,
  "recycling": 1043,
  "innovation": 1044,
  "alpen": 1045,
  "sofortigem": 1046,
  "reformplan": 1047,
  "staatliche": 1048,
  "werte": 1049,
  "systems": 1050,
  "bundeskanzlerin": 1051,
  "schulministerium": 1052,
  "qualifikation": 1053,
  "kultusminister": 1054,
  "beeinflusst": 1055,
  "humanit\u00e4ren": 1056,
  "lehrerausbildung": 1057,
  "druck": 1058,
  "optimistisch": 1059,
  "hungersnot": 1060,
  "europ\u00e4ischen": 1061,
  "lehrerproteste": 1062,
  "lebenserwartung": 1063,
  "milliardeninvestitionen": 1064,
  "forst": 1065,
  "partikel": 1066,
  "\u00fcbersetzung": 1067,
  "zwischen": 1068,
  "digitalem": 1069,
  "betroffen": 1070,
  "smartphone": 1071,
  "duell": 1072,
  "bewohnbaren": 1073,
  "klimapaket": 1074,
  "deutlichen": 1075,
  "erlebt": 1076,
  "europ\u00e4ischer": 1077,
  "beitrag": 1078,
  "windkraft": 1079,
  "internationales": 1080,
  "gro\u00df": 1081,
  "bereitet": 1082,
  "kinozuschauer": 1083,
  "gr\u00f6\u00dfte": 1084,
  "betrieb": 1085,
  "exoplanetare": 1086,
  "diabetesrate": 1087,
  "inhalte": 1088,
  "erd\u00e4hnlicher": 1089,
  "geplanten": 1090,
  "politik": 1091,
  "geplantes": 1092,
  "album": 1093,
  "sch\u00fclerleistungen": 1094,
  "steuerentlastung": 1095,
  "generation": 1096,
  "leitlinien": 1097,
  "gro\u00dfangelegte": 1098,
  "mathematik": 1099,
  "wahlrechtsreform": 1100,
  "verl\u00e4ngerung": 1101,
  "rekordpunkten": 1102,
  "antibiotika": 1103,
  "films": 1104,
  "strategie": 1105,
  "er\u00f6ffnungswochenende": 1106,
  "regenwalds": 1107,
  "verbot": 1108,
  "protestaktionen": 1109,
  "lebensbedingungen": 1110,
  "gr\u00fcnes": 1111,
  "krebstherapie": 1112,
  "steht": 1113,
  "schulbildung": 1114,
  "meere": 1115,
  "sorgen": 1116,
  "automobilhersteller": 1117,
  "\u00fcberschwemmungen": 1118,
  "luftverschmutzung": 1119,
  "regenw\u00e4ldern": 1120,
  "schrumpfen": 1121,
  "spektakul\u00e4rem": 1122,
  "standards": 1123,
  "meilenstein": 1124,
  "jungen": 1125,
  "soforthilfe": 1126,
  "m\u00f6glicherweise": 1127,
  "vormarsch": 1128,
  "st\u00e4rkung": 1129,
  "sicherheit": 1130,
  "steuerpl\u00e4ne": 1131,
  "dr\u00e4ngt": 1132,
  "computerbranche": 1133,
  "gesundheitsforschung": 1134,
  "erholt": 1135,
  "st\u00e4rken": 1136,
  "4": 1137,
  "impfung": 1138,
  "chronischer": 1139,
  "risiken": 1140,
  "kauft": 1141,
  "assistent": 1142,
  "lehrerstreik": 1143,
  "filmindustrie": 1144,
  "diagnose": 1145,
  "abgeschlossen": 1146,
  "dreht": 1147,
  "zur\u00fcck": 1148,
  "fu\u00dfballspiel": 1149,
  "landwirtschaft": 1150,
  "tatort": 1151,
  "treiben": 1152,
  "dramatische": 1153,
  "sozialreformen": 1154,
  "krebsmedikament": 1155,
  "abiturpr\u00fcfungen": 1156,
  "regenwaldabholzung": 1157,
  "hunger": 1158,
  "angelegte": 1159,
  "erwartungen": 1160,
  "massiv": 1161,
  "limit": 1162,
  "gigafactory": 1163,
  "genf": 1164,
  "verst\u00e4rken": 1165,
  "erwachsenen": 1166,
  "potenzielle": 1167,
  "krisengebiet": 1168,
  "gr\u00f6\u00dftes": 1169,
  "kommenden": 1170,
  "obdachlos": 1171,
  "unbekannte": 1172,
  "energiepolitik": 1173,
  "zus\u00e4tzliche": 1174,
  "gemeldet": 1175,
  "hamburg": 1176,
  "heraus": 1177,
  "schulunterricht": 1178,
  "positive": 1179,
  "wirtschaftswachstum": 1180,
  "arten": 1181,
  "co\u2082": 1182,
  "starkes": 1183,
  "einschreibungen": 1184,
  "zahlreiche": 1185,
  "endet": 1186,
  "nationalpark": 1187,
  "infrastruktur": 1188,
  "qualifiziert": 1189,
  "handelsabkommen": 1190,
  "friedensmission": 1191,
  "immer": 1192,
  "fabrik": 1193,
  "klassiker": 1194,
  "\u00fcberschwemmungsopfer": 1195,
  "aktienm\u00e4rkte": 1196,
  "seltenen": 1197,
  "demokratie": 1198,
  "kinoleinwand": 1199,
  "sprachmodelle": 1200,
  "basierter": 1201,
  "herausforderungen": 1202,
  "vermehrt": 1203,
  "textbearbeitung": 1204,
  "digitaloffensive": 1205,
  "forderung": 1206,
  "engp\u00e4ssen": 1207,
  "infektionskrankheiten": 1208,
  "gesunder": 1209,
  "spuren": 1210,
  "welt": 1211,
  "profitieren": 1212,
  "waldbrandgefahr": 1213,
  "kritik": 1214,
  "junge": 1215,
  "schmelzende": 1216,
  "beginn": 1217,
  "umwelt": 1218,
  "regenwaldverlust": 1219,
  "sch\u00fctzt": 1220,
  "asylreform": 1221,
  "anwendung": 1222,
  "koalition": 1223,
  "weiterhin": 1224,
  "sinken": 1225,
  "woche": 1226,
  "gro\u00dfes": 1227,
  "ziel": 1228,
  "tierwelt": 1229,
  "ende": 1230,
  "impfungen": 1231,
  "sozialreform": 1232,
  "bewohnbarem": 1233,
  "bereich": 1234,
  "konjunkturprognose": 1235,
  "sprachassistenten": 1236,
  "mehreren": 1237,
  "entdeckung": 1238,
  "anhaltende": 1239,
  "fu\u00dfballteam": 1240,
  "tablets": 1241,
  "sprachverarbeitung": 1242,
  "fl\u00fcchtlinge": 1243,
  "erster": 1244,
  "\u00fcbersetzungsbranche": 1245,
  "stressbew\u00e4ltigung": 1246,
  "rate": 1247,
  "f\u00e4higkeiten": 1248,
  "best\u00e4tigt": 1249,
  "bundestagsdebatte": 1250,
  "kontroversen": 1251,
  "ges\u00fcndere": 1252,
  "bezahlung": 1253,
  "fortsetzung": 1254,
  "20": 1255,
  "verbesserung": 1256,
  "abends": 1257,
  "schnellere": 1258,
  "st\u00e4dte": 1259,
  "gebieten": 1260,
  "nutzung": 1261,
  "beschlie\u00dfen": 1262,
  "gehen": 1263,
  "rentenreform": 1264,
  "rettung": 1265,
  "friedensverhandlungen": 1266,
  "erzielen": 1267,
  "erheblich": 1268,
  "st\u00e4rkere": 1269,
  "hitzige": 1270,
  "erfolgreiche": 1271,
  "lerninhalte": 1272,
  "ozeane": 1273,
  "arbeitsprozesse": 1274,
  "starregisseur": 1275,
  "\u00fcberraschendem": 1276,
  "umweltgesetze": 1277,
  "blockieren": 1278,
  "lehrergewerkschaft": 1279,
  "angebote": 1280,
  "alarmierend": 1281,
  "warnung": 1282,
  "werk": 1283,
  "gesundheitsdiagnose": 1284,
  "gesundheitsversorgung": 1285,
  "kinos": 1286,
  "reality": 1287,
  "lebensfreundlichen": 1288,
  "gro\u00dfen": 1289,
  "spezies": 1290,
  "beendigung": 1291,
  "schlafst\u00f6rungen": 1292,
  "11": 1293,
  "rekordzahlen": 1294,
  "arktisches": 1295,
  "vereinbaren": 1296,
  "personal": 1297,
  "unterrichtsausf\u00e4llen": 1298,
  "tor": 1299,
  "sch\u00fclern": 1300,
  "ma\u00dfst\u00e4be": 1301,
  "lernerfolg": 1302,
  "schule": 1303,
  "testet": 1304,
  "h\u00f6hepunkt": 1305,
  "kriegsgebiet": 1306,
  "nachhaltig": 1307,
  "quantencomputing": 1308,
  "extremwetter": 1309,
  "leistung": 1310,
  "gletscherschwund": 1311,
  "bundesweite": 1312,
  "fortschritt": 1313,
  "beraten": 1314,
  "bisher": 1315,
  "kraft": 1316,
  "steigendem": 1317,
  "er\u00f6ffnen": 1318,
  "aufschwung": 1319,
  "19": 1320,
  "weitere": 1321,
  "viertelfinale": 1322,
  "meeresspiegel": 1323,
  "beliebter": 1324,
  "impfquote": 1325,
  "technologiewerten": 1326,
  "grippeinfektionen": 1327,
  "lebensstil": 1328,
  "paris": 1329,
  "waldrodungen": 1330,
  "\u00fcbersetzer": 1331,
  "kommunikation": 1332,
  "dramatisch": 1333,
  "70": 1334,
  "diabeteszahlen": 1335,
  "verpflichtenden": 1336,
  "startwochenende": 1337,
  "diabetesraten": 1338,
  "w\u00e4rmsten": 1339,
  "kamera": 1340,
  "ganz": 1341,
  "krankheitsrisiken": 1342,
  "einwegplastik": 1343,
  "melden": 1344,
  "umweltbericht": 1345,
  "weltm\u00e4chte": 1346,
  "ehrenpreis": 1347,
  "pl\u00e4ne": 1348,
  "familien": 1349,
  "e": 1350,
  "unserer": 1351,
  "st\u00e4dten": 1352,
  "ist": 1353,
  "features": 1354,
  "neuesten": 1355,
  "grundlegend": 1356,
  "eskalieren": 1357,
  "verliehen": 1358,
  "quereinsteiger": 1359,
  "heilansatz": 1360,
  "fettleibigkeitsraten": 1361,
  "klimagipfel": 1362,
  "stopp": 1363,
  "digitalunterricht": 1364,
  "goldener": 1365,
  "b\u00e4r": 1366,
  "bundesl\u00e4ndern": 1367,
  "stresslevel": 1368,
  "infektionen": 1369,
  "herzkrankheitsrisiko": 1370,
  "f\u00fcnften": 1371,
  "weltmeeren": 1372,
  "gesundheitsdiagnosen": 1373,
  "spannung": 1374,
  "mentalen": 1375,
  "lehrplan": 1376,
  "chatbots": 1377,
  "h\u00e4nderingend": 1378,
  "besserer": 1379,
  "lernangebote": 1380,
  "vegetarische": 1381,
  "pr\u00e4sentieren": 1382,
  "s\u00fcdsudan": 1383,
  "spielminute": 1384,
  "vegane": 1385,
  "nervenaufreibendes": 1386,
  "europ\u00e4isches": 1387,
  "actionfilm": 1388,
  "klimastrategie": 1389,
  "langfristigen": 1390,
  "belastet": 1391,
  "soziale": 1392,
  "gerechtigkeit": 1393,
  "milliardenschwere": 1394,
  "ikone": 1395,
  "kultfilm": 1396,
  "pandemiegefahr": 1397,
  "seltenes": 1398,
  "h\u00f6chstwerte": 1399,
  "resistenzen": 1400,
  "trockenheit": 1401,
  "seltener": 1402,
  "trailer": 1403,
  "mittelstand": 1404,
  "lebenswerkpreis": 1405,
  "wiederaufforstung": 1406,
  "\u00f6kosysteme": 1407,
  "zehnten": 1408,
  "mittelschicht": 1409,
  "gef\u00e4hrden": 1410,
  "emissionsziele": 1411,
  "innovativer": 1412,
  "anzeichen": 1413,
  "asylpolitik": 1414,
  "fl\u00fcssen": 1415,
  "dinosaurierart": 1416,
  "argentinien": 1417,
  "partie": 1418,
  "haushaltsplan": 1419,
  "schulb\u00fccher": 1420,
  "beliebte": 1421,
  "wegen": 1422,
  "rekordbeteiligung": 1423,
  "wachsende": 1424,
  "erkenntnisse": 1425,
  "leipzig": 1426,
  "hoch": 1427,
  "materie": 1428,
  "begeistern": 1429,
  "heilungsm\u00f6glichkeiten": 1430,
  "tournee": 1431,
  "forschungsinstitut": 1432,
  "st\u00e4rkeren": 1433,
  "naturkatastrophe": 1434,
  "milliarden\u00fcbernahme": 1435,
  "spielfilm": 1436,
  "debatten": 1437,
  "belasten": 1438,
  "gestiegen": 1439,
  "nationale": 1440,
  "letzte": 1441,
  "klimabericht": 1442,
  "n\u00f6tig": 1443,
  "kinohit": 1444,
  "einhaltung": 1445,
  "computertechnik": 1446,
  "bildungsgesetz": 1447,
  "kracher": 1448,
  "arbeitsbedingungen": 1449,
  "hilfen": 1450,
  "weltpremieren": 1451,
  "besorgniserregenden": 1452,
  "insektenpopulation": 1453,
  "erwarteten": 1454,
  "sicherheitsrat": 1455,
  "gedacht": 1456,
  "konzern": 1457,
  "volkswagen": 1458,
  "elektromobilit\u00e4t": 1459,
  "schutzma\u00dfnahmen": 1460,
  "mentale": 1461,
  "uefa": 1462,
  "material": 1463,
  "heilungsmethoden": 1464,
  "geh\u00e4lter": 1465,
  "verl\u00e4ngert": 1466,
  "k\u00f6nnte": 1467,
  "kohleabbau": 1468,
  "tierart": 1469,
  "philharmoniker": 1470,
  "kinobesucher": 1471,
  "legt": 1472,
  "auslandsfilm": 1473,
  "messe": 1474,
  "fusion": 1475,
  "testspiel": 1476,
  "krankheitsrisiko": 1477,
  "exportzahlen": 1478,
  "runde": 1479,
  "eigenschaften": 1480,
  "historische": 1481,
  "chatgpt": 1482,
  "informatikunterricht": 1483,
  "q1": 1484,
  "bildungsausschuss": 1485,
  "seines": 1486,
  "filme": 1487,
  "hei\u00dfesten": 1488,
  "wirtschaftsprognose": 1489,
  "h\u00f6chstst\u00e4nde": 1490,
  "unentschieden": 1491,
  "aufforstungsinitiative": 1492,
  "arbeitnehmern": 1493,
  "grippevirus": 1494,
  "atemwegserkrankungen": 1495,
  "krebsdiagnose": 1496,
  "lernergebnisse": 1497,
  "licht": 1498,
  "erholung": 1499,
  "wirkung": 1500,
  "technik": 1501,
  "ger\u00e4te": 1502,
  "regulierungen": 1503,
  "herausforderung": 1504,
  "forsts": 1505,
  "bev\u00f6lkerung": 1506,
  "m\u00f6glichem": 1507,
  "mobilit\u00e4t": 1508,
  "spektakul\u00e4res": 1509,
  "abiturpr\u00fcfungsformats": 1510,
  "entscheidend": 1511,
  "sorge": 1512,
  "raucher": 1513,
  "zugelassen": 1514,
  "bereit": 1515,
  "reformpaket": 1516,
  "hoffnung": 1517,
  "quartalsberichten": 1518,
  "f\u00f6rderprogramme": 1519,
  "quartalsbericht": 1520,
  "besseren": 1521,
  "ausgezeichnet": 1522,
  "pisa": 1523,
  "bringen": 1524,
  "klimaaktivisten": 1525,
  "klimainitiative": 1526,
  "beschleunigtem": 1527,
  "lobt": 1528,
  "ergebnisse": 1529,
  "energiegewinnung": 1530,
  "steigert": 1531,
  "hybridunterricht": 1532,
  "eis": 1533,
  "gesundheitskrise": 1534,
  "sicht": 1535,
  "regelm\u00e4\u00dfige": 1536,
  "weltweiten": 1537,
  "souver\u00e4n": 1538,
  "verleihung": 1539,
  "impfquoten": 1540,
  "gleicherma\u00dfen": 1541,
  "b\u00fcrger": 1542,
  "mission": 1543,
  "forciert": 1544,
  "\u00fcberraschender": 1545,
  "ank\u00fcndigung": 1546,
  "windenergie": 1547,
  "k\u00fcrzungen": 1548,
  "erkrankung": 1549,
  "pause": 1550,
  "all": 1551,
  "revolution\u00e4rer": 1552,
  "extreme": 1553,
  "jahre": 1554,
  "verst\u00e4rkten": 1555,
  "krebszellen": 1556,
  "exporte": 1557,
  "packendes": 1558,
  "r\u00fcckg\u00e4nge": 1559,
  "f\u00f6rderprogramm": 1560,
  "hauptkategorie": 1561,
  "generalsekret\u00e4r": 1562,
  "staatschefs": 1563,
  "tiefseespezies": 1564,
  "quantenphysik": 1565,
  "ausma\u00df": 1566,
  "streiten": 1567,
  "abiturreform": 1568,
  "temperaturanstieg": 1569,
  "signifikant": 1570,
  "l\u00f6sen": 1571,
  "antarktis": 1572,
  "studien": 1573,
  "vergibt": 1574,
  "leidet": 1575,
  "bleiben": 1576,
  "entbrannt": 1577,
  "wirtschaftszahlen": 1578,
  "leichtathletik": 1579,
  "pr\u00fcfungsstandards": 1580,
  "schulalltag": 1581,
  "aufzeichnungen": 1582,
  "starkregen": 1583,
  "regelt": 1584,
  "modernisierung": 1585,
  "zeichnen": 1586,
  "entfacht": 1587,
  "nrw": 1588,
  "verlieren": 1589,
  "optimierung": 1590,
  "heilmethode": 1591,
  "projekt": 1592,
  "digitalisiert": 1593,
  "asylgesetze": 1594,
  "vorbeugen": 1595,
  "aufforstungsprogramm": 1596,
  "ambitioniertes": 1597,
  "klassenr\u00e4ume": 1598,
  "nordsee": 1599,
  "gesundheitsdiagnostik": 1600,
  "gescheitert": 1601,
  "umstrittenes": 1602,
  "reduktionsziele": 1603,
  "fachkr\u00e4ften": 1604,
  "investition": 1605,
  "chips": 1606,
  "zunehmende": 1607,
  "fl\u00fcssiges": 1608,
  "erfolgreicher": 1609,
  "verteidigt": 1610,
  "klarem": 1611,
  "russland": 1612,
  "trifft": 1613,
  "erfolgreiches": 1614,
  "kohlekraftwerken": 1615,
  "digitalisierungsstrategie": 1616,
  "potentielles": 1617,
  "forschungserfolg": 1618,
  "nachhilfe": 1619,
  "ohne": 1620,
  "krisen": 1621,
  "dunklen": 1622,
  "deutliche": 1623,
  "umweltpolitik": 1624,
  "quantenchip": 1625,
  "kategorien": 1626,
  "\u00fcberraschungsalbum": 1627,
  "neuartige": 1628,
  "medien": 1629,
  "kindern": 1630,
  "recyclingquoten": 1631,
  "technologiekonzern": 1632,
  "kehrt": 1633,
  "mond": 1634,
  "initiativen": 1635,
  "rekordh\u00f6he": 1636,
  "klimagesetzgebung": 1637,
  "krankenh\u00e4usern": 1638,
  "erneuter": 1639,
  "steigern": 1640,
  "2035": 1641,
  "klaren": 1642,
  "ganztagsschulen": 1643,
  "arktische": 1644,
  "schmilzt": 1645,
  "vogelgrippe": 1646,
  "gala": 1647,
  "illegale": 1648,
  "streitpunkt": 1649,
  "google": 1650,
  "allen": 1651,
  "bildungssystemreform": 1652,
  "nachwuchsregisseur": 1653,
  "forderungen": 1654,
  "''der": 1655,
  "eingef\u00fchrt": 1656,
  "verk\u00fcndet": 1657,
  "verhandeln": 1658,
  "gelder": 1659,
  "besorgniserregend": 1660,
  "\u00fcbernimmt": 1661,
  "details": 1662,
  "datensicherheit": 1663,
  "herzinfarkte": 1664,
  "fahrzeuge": 1665,
  "gesetzesreform": 1666,
  "sprachassistent": 1667,
  "lage": 1668,
  "besucher": 1669,
  "bahnbrechender": 1670,
  "batterietechnologie": 1671,
  "dringender": 1672,
  "bakterien": 1673,
  "besonders": 1674,
  "koalitionsstreit": 1675,
  "wars": 1676,
  "je": 1677,
  "lehrerstellen": 1678,
  "bildungsungleichheit": 1679,
  "europatournee": 1680,
  "batterien": 1681,
  "gesundheitsbeh\u00f6rden": 1682,
  "fachkr\u00e4fte": 1683,
  "spricht": 1684,
  "meditation": 1685,
  "lahm": 1686,
  "preisverleihung": 1687,
  "appell": 1688,
  "verhandelt": 1689,
  "f\u00fchrende": 1690,
  "autoindustrie": 1691,
  "gesteuerte": 1692,
  "gesundheits": 1693,
  "bedrohter": 1694,
  "ausma\u00dfe": 1695,
  "smartphones": 1696,
  "anwendungen": 1697,
  "haushaltskonsolidierung": 1698,
  "massiven": 1699,
  "zinsentscheidung": 1700,
  "medizinischen": 1701,
  "fettleibigkeitsrate": 1702,
  "rekordinvestitionen": 1703,
  "fehlende": 1704,
  "nur": 1705,
  "kritisches": 1706,
  "faltbares": 1707,
  "milliardenpaket": 1708,
  "b\u00fcroarbeit": 1709,
  "lieferketten": 1710,
  "reduzieren": 1711,
  "naturschutzgebiet": 1712,
  "kommission": 1713,
  "herzrisiko": 1714,
  "demenzrisiko": 1715,
  "elften": 1716,
  "quartalsbilanz": 1717,
  "abiturpr\u00fcfung": 1718,
  "filmkarriere": 1719,
  "unzureichende": 1720,
  "ern\u00e4hrungsstudie": 1721,
  "empfehlungen": 1722,
  "klimasch\u00fctzer": 1723,
  "st\u00e4rkt": 1724,
  "bildungspakt": 1725,
  "diesem": 1726,
  "\u00fcbersetzungstool": 1727,
  "kriegsopfer": 1728,
  "arbeitspl\u00e4tze": 1729,
  "bildungsinitiative": 1730,
  "energieproduktion": 1731,
  "roboter": 1732,
  "innovationspreis": 1733,
  "hochschulen": 1734,
  "verst\u00e4rktem": 1735,
  "breiten": 1736,
  "hamburger": 1737,
  "automarkt": 1738,
  "keime": 1739,
  "beginnen": 1740,
  "tabellenf\u00fchrung": 1741,
  "fr\u00fchzeitig": 1742,
  "mitteleuropa": 1743,
  "strengeren": 1744,
  "appelliert": 1745,
  "klimaschutzpaket": 1746,
  "technikbranche": 1747,
  "besetzen": 1748,
  "klima": 1749,
  "meter": 1750,
  "mutiertes": 1751,
  "entfernten": 1752,
  "klimafolgen": 1753,
  "m\u00f6glicher": 1754,
  "pr\u00e4miert": 1755,
  "massiver": 1756,
  "produktivit\u00e4t": 1757,
  "heilpflanze": 1758,
  "hybride": 1759,
  "lernmodelle": 1760,
  "datenauswertung": 1761,
  "neuwahlen": 1762,
  "zwei": 1763,
  "lebenszeichen": 1764,
  "schnelleren": 1765,
  "klimaplan": 1766,
  "bedeutung": 1767,
  "abschluss": 1768,
  "insektensterben": 1769,
  "aller": 1770,
  "historisches": 1771,
  "plastikverbrauch": 1772,
  "abiturs": 1773,
  "einig": 1774,
  "klimaschutzgesetzgebung": 1775,
  "aufforstungsprojekt": 1776,
  "tarantino": 1777,
  "80": 1778,
  "klimakonferenz": 1779,
  "gesetzesentwurf": 1780,
  "herausragende": 1781,
  "verzeichnen": 1782,
  "krebsrisiko": 1783,
  "daten": 1784,
  "virtual": 1785,
  "impfstoffe": 1786,
  "besorgniserregendes": 1787,
  "verbreitet": 1788,
  "erw\u00e4rmung": 1789,
  "klimastreik": 1790,
  "entscheidung": 1791,
  "autobiografischen": 1792,
  "koalitionsvertrag": 1793,
  "gesundheitstrends": 1794,
  "umweltbundesamt": 1795,
  "best": 1796,
  "solaranlage": 1797,
  "genommen": 1798,
  "hohe": 1799,
  "gewinne": 1800,
  "rasant": 1801,
  "gefunden": 1802,
  "werten": 1803,
  "rampenlicht": 1804,
  "mentaler": 1805,
  "besorgt": 1806,
  "viren": 1807,
  "lehrkr\u00e4fte": 1808,
  "hauptdarsteller": 1809,
  "myanmar": 1810,
  "schulcurricula": 1811,
  "2040": 1812,
  "autonome": 1813,
  "bildungsetat": 1814,
  "filmpremiere": 1815,
  "temperaturrekord": 1816,
  "ambitionierte": 1817,
  "resistenter": 1818,
  "real": 1819,
  "madrid": 1820,
  "fl\u00fcchtlingszahlen": 1821,
  "zuvor": 1822,
  "vertagt": 1823,
  "milliardenf\u00f6rderung": 1824,
  "rekordhitzewelle": 1825,
  "filmemacher": 1826,
  "epidemie": 1827,
  "erhalt": 1828,
  "millionenf\u00f6rderung": 1829,
  "bildungsreformen": 1830,
  "k\u00fcndigen": 1831,
  "gesteuertes": 1832,
  "gesundheitskrisen": 1833,
  "prognose": 1834,
  "transformation": 1835,
  "pandemien": 1836,
  "verbesserungen": 1837,
  "mangelnde": 1838,
  "gr\u00fcnen": 1839,
  "gro\u00dfem": 1840,
  "friedliche": 1841,
  "psychische": 1842,
  "mahnen": 1843,
  "heilungschancen": 1844,
  "''dark''": 1845,
  "vorsicht": 1846,
  "nachhilfeprogramme": 1847,
  "waldschutz": 1848,
  "weltweitem": 1849,
  "rekordausbau": 1850,
  "umsatzrekord": 1851,
  "messungen": 1852,
  "rallye": 1853,
  "wichtigkeit": 1854,
  "sprachbarrieren": 1855,
  "noch": 1856,
  "fl\u00e4chendeckend": 1857,
  "lernm\u00f6glichkeiten": 1858,
  "rekordeinschaltquoten": 1859,
  "pr\u00e4valenz": 1860,
  "autobahn": 1861,
  "spd": 1862,
  "naturschutz": 1863,
  "\u00fcberraschungsprojekt": 1864,
  "streaming": 1865,
  "effekten": 1866,
  "profitiert": 1867,
  "empfohlen": 1868,
  "bienen": 1869,
  "gesundheitssystem": 1870,
  "sch\u00e4den": 1871,
  "spannende": 1872,
  "roten": 1873,
  "teppich": 1874,
  "krieg": 1875,
  "veganismus": 1876,
  "charity": 1877,
  "personalkrise": 1878,
  "stressbedingte": 1879,
  "eind\u00e4mmung": 1880,
  "aufsteiger": 1881,
  "meisterschaftsfinale": 1882,
  "gesteuerten": 1883,
  "effizientere": 1884,
  "m\u00f6glich": 1885,
  "rekordtief": 1886,
  "zinsentscheid": 1887,
  "herzschlagfinale": 1888,
  "opposition": 1889,
  "sinkt": 1890,
  "handelsgespr\u00e4che": 1891,
  "erkl\u00e4rt": 1892,
  "modernisiert": 1893,
  "gew\u00e4ssern": 1894,
  "lauf": 1895,
  "fatih": 1896,
  "akin": 1897,
  "hat": 1898,
  "belegt": 1899,
  "diabetespr\u00e4vention": 1900,
  "box": 1901,
  "office": 1902,
  "resolution": 1903,
  "waldfl\u00e4chen": 1904,
  "problem": 1905,
  "warnungen": 1906,
  "verschmutzung": 1907,
  "kernfusion": 1908,
  "fest": 1909,
  "lehrb\u00fccher": 1910,
  "33": 1911,
  "besucherrekorde": 1912,
  "wollen": 1913,
  "kultusministerkonferenz": 1914,
  "festgestellt": 1915,
  "plastik": 1916,
  "quantencomputern": 1917,
  "\u00fcberraschungserfolg": 1918,
  "produkte": 1919,
  "friedensplan": 1920,
  "alpenregion": 1921,
  "gespr\u00e4che": 1922,
  "sozialpolitik": 1923,
  "mehrheit": 1924,
  "umfassendes": 1925,
  "\u00fcbergewicht": 1926,
  "rekordh\u00f6hen": 1927,
  "milliardenfusion": 1928,
  "k\u00fcnstlicher": 1929,
  "waldgebiet": 1930,
  "fremdem": 1931,
  "''galactic": 1932,
  "wars''": 1933,
  "ansteigenden": 1934,
  "laut": 1935,
  "autobiografie": 1936,
  "b\u00fcndnis": 1937,
  "studierende": 1938,
  "experiment": 1939,
  "regierungskoalition": 1940,
  "klimaschutzprojekte": 1941,
  "rekordbesuch": 1942,
  "tabellenf\u00fchrer": 1943,
  "n\u00e4chste": 1944,
  "pr\u00fcfungen": 1945,
  "mannschaft": 1946,
  "gletscherschmelze": 1947,
  "zw\u00f6lften": 1948,
  "konflikte": 1949,
  "\u00fcbernahme": 1950,
  "landesweit": 1951,
  "klimaneutralit\u00e4t": 1952,
  "debattieren": 1953,
  "knapp": 1954,
  "einschaltquoten": 1955,
  "kantersieg": 1956,
  "stunden": 1957,
  "automobilproduktion": 1958,
  "extremen": 1959,
  "finden": 1960,
  "filmrolle": 1961,
  "spektakul\u00e4r": 1962,
  "l\u00f6cher": 1963,
  "fortschritten": 1964,
  "s\u00e4ngerin": 1965,
  "indonesien": 1966,
  "verpflichtende": 1967,
  "neutralit\u00e4t": 1968,
  "lang": 1969,
  "region": 1970,
  "hilfsma\u00dfnahmen": 1971,
  "d\u00fcrresommer": 1972,
  "datenschutz": 1973,
  "f\u00f6rdergelder": 1974,
  "europameisterschaften": 1975,
  "natursch\u00fctzer": 1976,
  "klimazielen": 1977,
  "begeisterung": 1978,
  "resistente": 1979,
  "besucht": 1980,
  "sch\u00fclerprotest": 1981,
  "l\u00f6st": 1982,
  "schuljahr": 1983,
  "nationen": 1984,
  "kriegsgebiete": 1985,
  "knapper": 1986,
  "innovatives": 1987,
  "stocken": 1988,
  "au\u00dfenseiter": 1989,
  "engagement": 1990,
  "abiturstandards": 1991,
  "wachsenden": 1992,
  "europaweit": 1993,
  "stellen": 1994,
  "\u00f6kosystem": 1995,
  "dokumentarfilm": 1996,
  "b\u00fchnen": 1997,
  "vorletzten": 1998,
  "personalnot": 1999,
  "bildungserfolg": 2000,
  "rolle": 2001,
  "erfolgsfilm": 2002,
  "abschiedstournee": 2003,
  "enzym": 2004,
  "filmpremieren": 2005,
  "belastungsgrenze": 2006,
  "vorschriften": 2007,
  "verpflichtet": 2008,
  "meister": 2009,
  "eind\u00e4mmen": 2010,
  "konzept": 2011,
  "dramatischer": 2012,
  "earth": 2013,
  "day": 2014,
  "filmtrilogie": 2015,
  "bildungsplattformen": 2016,
  "negativ": 2017,
  "gesetzesinitiative": 2018,
  "aufwind": 2019,
  "s\u00fcdasien": 2020,
  "\u00fcbersetzungs": 2021,
  "nutzen": 2022,
  "reformiert": 2023,
  "einheitliches": 2024,
  "langer": 2025,
  "p\u00e4dagogen": 2026,
  "erfolgsregisseur": 2027,
  "sto\u00dfen": 2028,
  "quartalsgewinne": 2029,
  "alarmierendem": 2030,
  "extremwetterereignisse": 2031,
  "lesekompetenz": 2032,
  "kanada": 2033,
  "ursache": 2034,
  "bew\u00e4ltigung": 2035,
  "sekunden": 2036,
  "konzert": 2037,
  "ostasien": 2038,
  "sprachsoftware": 2039,
  "erh\u00f6hen": 2040,
  "war": 2041,
  "wie": 2042,
  "drei": 2043,
  "australien": 2044,
  "schlafqualit\u00e4t": 2045,
  "stadt": 2046,
  "zehn": 2047,
  "labor": 2048,
  "langzeitfolgen": 2049,
  "umweltverschmutzung": 2050,
  "umfassenden": 2051,
  "automatisiert": 2052,
  "thematisiert": 2053,
  "fahrt": 2054,
  "erforderlich": 2055,
  "bedrohung": 2056,
  "gesundheitsproblem": 2057,
  "unterrichtsausfall": 2058,
  "zucker": 2059,
  "rekordstand": 2060,
  "jahrzehnten": 2061,
  "nachwuchs": 2062,
  "einfluss": 2063,
  "heute": 2064,
  "bienenpopulation": 2065,
  "hitze": 2066,
  "fl\u00e4che": 2067,
  "kontrolle": 2068,
  "projekte": 2069,
  "klimadebatte": 2070,
  "planung": 2071,
  "picture": 2072,
  "35": 2073,
  "medikamentenmangel": 2074,
  "gro\u00dfst\u00e4dten": 2075,
  "solarenergie": 2076,
  "beethoven": 2077,
  "ai": 2078,
  "erkennung": 2079,
  "wirtschaftsanalyse": 2080,
  "besser": 2081,
  "sucht": 2082,
  "hinkt": 2083,
  "hinterher": 2084,
  "vorteile": 2085,
  "macht": 2086,
  "millionenpublikum": 2087,
  "pandemiepr\u00e4vention": 2088,
  "waffenstillstands": 2089,
  "nationales": 2090,
  "schulprojekte": 2091,
  "preisgekr\u00f6nte": 2092,
  "stabil": 2093,
  "grippeviren": 2094,
  "steuergesetze": 2095,
  "friedensgespr\u00e4chen": 2096,
  "schlie\u00dft": 2097,
  "umfangreiches": 2098,
  "nachfrage": 2099,
  "bildungschancen": 2100,
  "ausbauen": 2101,
  "verhandlungen": 2102,
  "fortschrittliche": 2103,
  "gro\u00dffl\u00e4chige": 2104,
  "rekordjahr": 2105,
  "rapide": 2106,
  "ozean": 2107,
  "premierenabend": 2108,
  "wachsen": 2109,
  "herzerkrankungsrisiko": 2110,
  "marktprognose": 2111,
  "tiefstand": 2112,
  "eingeweiht": 2113,
  "mangelnden": 2114,
  "corona": 2115,
  "droht": 2116,
  "computertechnologie": 2117,
  "frankfurt": 2118,
  "soforthilfen": 2119,
  "herzkrankheitsf\u00e4llen": 2120,
  "notwendig": 2121,
  "ingenieur": 2122,
  "stressbelastung": 2123,
  "weg": 2124,
  "\u00fcberraschungen": 2125,
  "aktionstag": 2126,
  "titelrennen": 2127,
  "instabilit\u00e4t": 2128,
  "finanzielle": 2129,
  "sanktionen": 2130,
  "umfassender": 2131,
  "bem\u00fchungen": 2132,
  "schulministerien": 2133,
  "asylgesetzgebung": 2134,
  "offensive": 2135,
  "waldzerst\u00f6rung": 2136,
  "studiengeb\u00fchren": 2137,
  "gesundheitsexperten": 2138,
  "kinder": 2139,
  "weit": 2140,
  "wirtschaftsprognosen": 2141,
  "virtuelle": 2142,
  "ezb": 2143,
  "2045": 2144,
  "staaten": 2145,
  "strategien": 2146,
  "rekordw\u00e4rme": 2147,
  "herzkrankheitsrisiken": 2148,
  "''die": 2149,
  "antibiotikaresistenter": 2150,
  "prototyp": 2151,
  "malariabek\u00e4mpfung": 2152,
  "lebensfreundlicher": 2153,
  "jemen": 2154,
  "kriegsgebieten": 2155,
  "wetterereignissen": 2156,
  "transparenz": 2157,
  "probleme": 2158,
  "zentrum": 2159,
  "verfahren": 2160,
  "europameistertitel": 2161,
  "knackt": 2162,
  "r\u00e4umt": 2163,
  "kohleausstieg": 2164,
  "bildungssysteme": 2165,
  "bilder": 2166,
  "schwarze": 2167,
  "waldverluste": 2168,
  "ausgebaut": 2169,
  "wichtigen": 2170,
  "dimension": 2171,
  "innovativen": 2172,
  "entwickler": 2173,
  "ursachen": 2174,
  "gro\u00dfdemonstration": 2175,
  "haushalt": 2176,
  "lernverhalten": 2177,
  "theaterb\u00fchne": 2178,
  "klimaoffensive": 2179,
  "pflichtfach": 2180,
  "ausbruch": 2181,
  "intensivbetten": 2182,
  "retten": 2183,
  "rekordzuwachs": 2184,
  "stressreduktion": 2185,
  "m\u00e4rz": 2186,
  "r\u00fcsten": 2187,
  "klimaanpassung": 2188,
  "baden": 2189,
  "w\u00fcrttemberg": 2190,
  "ausbr\u00fcchen": 2191,
  "2020": 2192,
  "f\u00fchrung": 2193,
  "umsatzsteigerung": 2194,
  "fallzahlen": 2195,
  "meer": 2196,
  "erh\u00f6htem": 2197,
  "besorgnis": 2198,
  "medikamenten": 2199,
  "gespr\u00e4ch": 2200,
  "schauspiellegende": 2201,
  "umweltdebatte": 2202,
  "bestnoten": 2203,
  "senioren": 2204,
  "regelungen": 2205,
  "masernf\u00e4llen": 2206,
  "handel": 2207,
  "effizienz": 2208,
  "franz\u00f6sischen": 2209,
  "rekordbesucherzahl": 2210,
  "gef\u00e4hrdeter": 2211,
  "lebenslanges": 2212,
  "schaffen": 2213,
  "lebewesen": 2214,
  "forschungsmission": 2215,
  "gr\u00f6\u00dfter": 2216,
  "basiertes": 2217,
  "b\u00f6rsenkurse": 2218,
  "ihre": 2219,
  "grippevarianten": 2220,
  "unerwartetem": 2221,
  "rufen": 2222,
  "lehrerprotest": 2223,
  "spielt": 2224,
  "entscheidende": 2225,
  "arbeitsm\u00e4rkte": 2226,
  "rekordquoten": 2227,
  "solidarit\u00e4t": 2228,
  "grenzwerte": 2229,
  "fernsehen": 2230,
  "illegaler": 2231,
  "klimastreiks": 2232,
  "pro": 2233,
  "arbeitsalltag": 2234,
  "firmen": 2235,
  "theater": 2236,
  "meeres\u00f6kosysteme": 2237,
  "demonstriert": 2238,
  "lehrergewerkschaften": 2239,
  "tiefseelebewesen": 2240,
  "pazifik": 2241,
  "apps": 2242,
  "steuerreformvorschl\u00e4ge": 2243,
  "fridays": 2244,
  "for": 2245,
  "future": 2246,
  "machine": 2247,
  "learning": 2248,
  "beginnt": 2249,
  "weltmeistertitel": 2250,
  "marktentwicklung": 2251,
  "hebt": 2252,
  "decken": 2253,
  "elektrofahrzeuge": 2254,
