{
  "<OOV>": 1,
  "il": 2,
  "di": 3,
  "la": 4,
  "per": 5,
  "nuova": 6,
  "nuovo": 7,
  "in": 8,
  "del": 9,
  "un": 10,
  "una": 11,
  "vince": 12,
  "annuncia": 13,
  "scoperta": 14,
  "nel": 15,
  "calcio": 16,
  "legge": 17,
  "con": 18,
  "squadra": 19,
  "campionato": 20,
  "nazionale": 21,
  "film": 22,
  "cancro": 23,
  "lancia": 24,
  "sul": 25,
  "universit\u00e0": 26,
  "'l''azienda": 27,
  "governo": 28,
  "tecnologia": 29,
  "'": 30,
  "aumento": 31,
  "contro": 32,
  "nuove": 33,
  "della": 34,
  "presidente": 35,
  "approva": 36,
  "specie": 37,
  "italiano": 38,
  "juventus": 39,
  "terremoto": 40,
  "scientifica": 41,
  "salute": 42,
  "i": 43,
  "nuovi": 44,
  "online": 45,
  "smartphone": 46,
  "al": 47,
  "cura": 48,
  "5g": 49,
  "delle": 50,
  "a": 51,
  "attore": 52,
  "studio": 53,
  "firma": 54,
  "sulla": 55,
  "ricerca": 56,
  "italia": 57,
  "famoso": 58,
  "apple": 59,
  "'il": 60,
  "iphone": 61,
  "settore": 62,
  "italiana": 63,
  "amazon": 64,
  "presenta": 65,
  "rivoluzionaria": 66,
  "corso": 67,
  "presentato": 68,
  "le": 69,
  "misure": 70,
  "sistema": 71,
  "giappone": 72,
  "premio": 73,
  "coppa": 74,
  "campo": 75,
  "registra": 76,
  "importante": 77,
  "app": 78,
  "20": 79,
  "medicina": 80,
  "internazionale": 81,
  "riforma": 82,
  "benefici": 83,
  "lavoro": 84,
  "dal": 85,
  "e": 86,
  "milan": 87,
  "record": 88,
  "bologna": 89,
  "suo": 90,
  "dei": 91,
  "si": 92,
  "oscar": 93,
  "ambientale": 94,
  "corsi": 95,
  "dell''istruzione": 96,
  "danni": 97,
  "vaccino": 98,
  "startup": 99,
  "mondo": 100,
  "riforme": 101,
  "fatturato": 102,
  "cambiamento": 103,
  "dinosauro": 104,
  "terapia": 105,
  "rivela": 106,
  "amazzonia": 107,
  "'nuova": 108,
  "tra": 109,
  "cinema": 110,
  "serie": 111,
  "nelle": 112,
  "pianeta": 113,
  "politiche": 114,
  "climatico": 115,
  "promettente": 116,
  "denuncia": 117,
  "medio": 118,
  "approvata": 119,
  "xyz": 120,
  "mentale": 121,
  "artificiale": 122,
  "farfalla": 123,
  "attrice": 124,
  "citt\u00e0": 125,
  "salvaguardia": 126,
  "oriente": 127,
  "scoprono": 128,
  "inaugurata": 129,
  "l''inquinamento": 130,
  "trimestre": 131,
  "'greenpeace": 132,
  "miglior": 133,
  "intelligenza": 134,
  "progetto": 135,
  "studenti": 136,
  "su": 137,
  "gratuito": 138,
  "leader": 139,
  "tecnologico": 140,
  "tecnologica": 141,
  "locale": 142,
  "inter": 143,
  "trattamento": 144,
  "successo": 145,
  "inquinamento": 146,
  "derby": 147,
  "'nuovo": 148,
  "profitti": 149,
  "scienziati": 150,
  "rivoluziona": 151,
  "nella": 152,
  "dimostra": 153,
  "famosa": 154,
  "festival": 155,
  "causa": 156,
  "offre": 157,
  "nei": 158,
  "foreste": 159,
  "solare": 160,
  "piano": 161,
  "abitabile": 162,
  "parlamento": 163,
  "emergenza": 164,
  "ministro": 165,
  "finale": 166,
  "tech": 167,
  "grande": 168,
  "mercato": 169,
  "fiscale": 170,
  "colpisce": 171,
  "alla": 172,
  "gratuiti": 173,
  "clima": 174,
  "provoca": 175,
  "riceve": 176,
  "introduce": 177,
  "greenpeace": 178,
  "lancio": 179,
  "approvato": 180,
  "dell''ambiente'": 181,
  "ricercatori": 182,
  "dispositivo": 183,
  "migliorare": 184,
  "come": 185,
  "da": 186,
  "gli": 187,
  "ridurre": 188,
  "ingenti": 189,
  "scoperto": 190,
  "innovativo": 191,
  "milano": 192,
  "apre": 193,
  "livelli": 194,
  "innovativa": 195,
  "mondiale": 196,
  "dello": 197,
  "dieta": 198,
  "star": 199,
  "malattie": 200,
  "crescita": 201,
  "x": 202,
  "sicurezza": 203,
  "campagna": 204,
  "'la": 205,
  "partita": 206,
  "batte": 207,
  "atmosferico": 208,
  "fuori": 209,
  "protagonista": 210,
  "globale": 211,
  "dell''inquinamento": 212,
  "potrebbe": 213,
  "casi": 214,
  "riduzione": 215,
  "aumentano": 216,
  "marte": 217,
  "nasa": 218,
  "climatica": 219,
  "covid": 220,
  "emissioni": 221,
  "vendite": 222,
  "proteste": 223,
  "guida": 224,
  "scoperti": 225,
  "paese": 226,
  "premiato": 227,
  "sull''istruzione'": 228,
  "blockbuster": 229,
  "cannes": 230,
  "indonesia": 231,
  "centro": 232,
  "realt\u00e0": 233,
  "sulle": 234,
  "contrastare": 235,
  "uscita": 236,
  "linee": 237,
  "internazionali": 238,
  "sull''ambiente'": 239,
  "'scoperta": 240,
  "raggiunge": 241,
  "primo": 242,
  "linea": 243,
  "partnership": 244,
  "sull''ambiente": 245,
  "borse": 246,
  "celebre": 247,
  "secondo": 248,
  "due": 249,
  "battendo": 250,
  "educativo": 251,
  "ritiro": 252,
  "rivoluzionario": 253,
  "prossimo": 254,
  "scoperte": 255,
  "decreto": 256,
  "tensioni": 257,
  "societ\u00e0": 258,
  "'ministro": 259,
  "sonno": 260,
  "tv": 261,
  "yoga": 262,
  "degli": 263,
  "missione": 264,
  "modello": 265,
  "azionario": 266,
  "crisi": 267,
  "premier": 268,
  "campus": 269,
  "programmi": 270,
  "'l''onu": 271,
  "trimestre'": 272,
  "argentina": 273,
  "torino": 274,
  "aumentata": 275,
  "13": 276,
  "fiscali": 277,
  "dell''ambiente": 278,
  "programma": 279,
  "salute'": 280,
  "19": 281,
  "promette": 282,
  "pianeti": 283,
  "accordo": 284,
  "'progetto": 285,
  "vincitore": 286,
  "scuole": 287,
  "medica": 288,
  "arrivo": 289,
  "tutela": 290,
  "scopre": 291,
  "acquisisce": 292,
  "scuola": 293,
  "sanit\u00e0": 294,
  "rivoluzionare": 295,
  "asia": 296,
  "sperimentale": 297,
  "italiane": 298,
  "aumenta": 299,
  "universitario": 300,
  "europeo": 301,
  "protesta": 302,
  "l''ambiente'": 303,
  "monitoraggio": 304,
  "tutto": 305,
  "atmosferico'": 306,
  "conflitto": 307,
  "paesi": 308,
  "ambientali": 309,
  "30": 310,
  "vita": 311,
  "combattere": 312,
  "artificiale'": 313,
  "patagonia": 314,
  "organizza": 315,
  "'emergenza": 316,
  "conferenza": 317,
  "ottiene": 318,
  "1": 319,
  "fantascienza": 320,
  "schermo": 321,
  "2": 322,
  "studi": 323,
  "influenza": 324,
  "dopo": 325,
  "protezione": 326,
  "netflix": 327,
  "'riforma": 328,
  "possibile": 329,
  "diabete": 330,
  "vittime": 331,
  "spaziale": 332,
  "l''istruzione": 333,
  "azienda": 334,
  "migliaia": 335,
  "finanziamento": 336,
  "nostro": 337,
  "diverse": 338,
  "conferma": 339,
  "start": 340,
  "prevenzione": 341,
  "fisica": 342,
  "deforestazione": 343,
  "ritorno": 344,
  "virus": 345,
  "tasse": 346,
  "pluviali": 347,
  "abitabili": 348,
  "prodotti": 349,
  "pace": 350,
  "up": 351,
  "conquista": 352,
  "meritevoli": 353,
  "attori": 354,
  "magnitudo": 355,
  "investimenti": 356,
  "roma": 357,
  "incontra": 358,
  "economica": 359,
  "leggi": 360,
  "parlamento'": 361,
  "l''aumento": 362,
  "inaugurato": 363,
  "gestione": 364,
  "l''importanza": 365,
  "laurea": 366,
  "mediterranea": 367,
  "aziende": 368,
  "regione": 369,
  "bilancio": 370,
  "cambiamenti": 371,
  "biodiversit\u00e0": 372,
  "grandi": 373,
  "umanitaria": 374,
  "inaugura": 375,
  "pitt": 376,
  "terra": 377,
  "brad": 378,
  "parigi": 379,
  "ai": 380,
  "pi\u00f9": 381,
  "box": 382,
  "nazioni": 383,
  "persone": 384,
  "rivoluzionario'": 385,
  "educativo'": 386,
  "0": 387,
  "ambientale'": 388,
  "protestano": 389,
  "'l''attore": 390,
  "dell''anno'": 391,
  "proteggere": 392,
  "dichiara": 393,
  "l''efficacia": 394,
  "office": 395,
  "innovativo'": 396,
  "presentata": 397,
  "citt\u00e0'": 398,
  "marina": 399,
  "politica": 400,
  "borsa": 401,
  "co2": 402,
  "seno": 403,
  "prodotto": 404,
  "sud": 405,
  "adotta": 406,
  "investimento": 407,
  "sull''istruzione": 408,
  "rilascia": 409,
  "cure": 410,
  "amazzoniche": 411,
  "climatici": 412,
  "consumo": 413,
  "dell''attivit\u00e0": 414,
  "scontri": 415,
  "milionario": 416,
  "francese": 417,
  "scoppia": 418,
  "riforestazione": 419,
  "sviluppa": 420,
  "alle": 421,
  "rischio": 422,
  "agli": 423,
  "animale": 424,
  "scolastico'": 425,
  "fatturato'": 426,
  "famosi": 427,
  "premiata": 428,
  "manifestazione": 429,
  "dalle": 430,
  "fase": 431,
  "mercato'": 432,
  "naturale": 433,
  "europea": 434,
  "dall''oms'": 435,
  "sua": 436,
  "smartphone'": 437,
  "fotocamera": 438,
  "terzo": 439,
  "venezia": 440,
  "plastica": 441,
  "approvate": 442,
  "malattia": 443,
  "ultima": 444,
  "profitti'": 445,
  "digitale": 446,
  "simile": 447,
  "meditazione": 448,
  "l''inquinamento'": 449,
  "dell''aria": 450,
  "guerra": 451,
  "un''app": 452,
  "marino": 453,
  "angelina": 454,
  "jolie": 455,
  "'l''oms": 456,
  "marine": 457,
  "inaugurazione": 458,
  "5": 459,
  "foresta": 460,
  "importanti": 461,
  "avanzata": 462,
  "lotta": 463,
  "pubblica": 464,
  "botteghino": 465,
  "'nuove": 466,
  "gravi": 467,
  "confermano": 468,
  "amazzonica": 469,
  "7": 470,
  "l''influenza": 471,
  "'amazon": 472,
  "promuove": 473,
  "thunberg": 474,
  "cina": 475,
  "'in": 476,
  "stagionale": 477,
  "leonardo": 478,
  "mari": 479,
  "italiani": 480,
  "anteprima": 481,
  "concerto": 482,
  "elezioni": 483,
  "finanze": 484,
  "l''istruzione'": 485,
  "malaria": 486,
  "sviluppano": 487,
  "economico": 488,
  "parte": 489,
  "dicaprio": 490,
  "imprese": 491,
  "cardiache": 492,
  "mari'": 493,
  "10": 494,
  "mondiali": 495,
  "cast": 496,
  "'inquinamento": 497,
  "via": 498,
  "viene": 499,
  "ambientalista": 500,
  "'l''universit\u00e0": 501,
  "innovative": 502,
  "finanziamenti": 503,
  "america": 504,
  "minaccia": 505,
  "straniero": 506,
  "lo": 507,
  "trattamenti": 508,
  "programmazione": 509,
  "'apple": 510,
  "violenti": 511,
  "evacuate": 512,
  "dell''oceano'": 513,
  "potenzialmente": 514,
  "traduzione": 515,
  "incendi": 516,
  "genica": 517,
  "azioni": 518,
  "marino'": 519,
  "sanitario": 520,
  "\u00e8": 521,
  "pieghevole": 522,
  "commerciale": 523,
  "preoccupazione": 524,
  "profondit\u00e0": 525,
  "ingegneria": 526,
  "dell''intelligenza": 527,
  "sviluppo": 528,
  "interprete": 529,
  "l''apertura": 530,
  "film'": 531,
  "economiche": 532,
  "scuole'": 533,
  "scolastico": 534,
  "lanciata": 535,
  "diretto": 536,
  "educativa": 537,
  "cuore": 538,
  "uno": 539,
  "tarantino": 540,
  "prodotti'": 541,
  "robot": 542,
  "generazione": 543,
  "innovativi": 544,
  "legame": 545,
  "frutta": 546,
  "anno": 547,
  "formazione": 548,
  "discute": 549,
  "globali": 550,
  "spettacolo": 551,
  "particella": 552,
  "negli": 553,
  "drammatico": 554,
  "discutere": 555,
  "ces": 556,
  "2022": 557,
  "3": 558,
  "salvare": 559,
  "google": 560,
  "parco": 561,
  "incassi": 562,
  "tutti": 563,
  "d''oro": 564,
  "'conferenza": 565,
  "'l''attrice": 566,
  "tassazione": 567,
  "distruzione": 568,
  "milioni": 569,
  "cardiovascolari": 570,
  "monitorare": 571,
  "pubblico": 572,
  "mostra": 573,
  "funzionalit\u00e0": 574,
  "influenzale": 575,
  "dimostrano": 576,
  "mentale'": 577,
  "ha": 578,
  "supera": 579,
  "chiude": 580,
  "oceani": 581,
  "medaglia": 582,
  "dell''istruzione'": 583,
  "personali": 584,
  "fa": 585,
  "'universit\u00e0": 586,
  "temperature": 587,
  "appello": 588,
  "gratuita": 589,
  "dell''astronomia'": 590,
  "dalla": 591,
  "emozionante": 592,
  "benessere": 593,
  "anti": 594,
  "forte": 595,
  "geopolitiche": 596,
  "climatico'": 597,
  "'nuovi": 598,
  "meditare": 599,
  "'aumentano": 600,
  "europa": 601,
  "sposa": 602,
  "6": 603,
  "d''azione": 604,
  "difesa": 605,
  "internazionale'": 606,
  "riciclo": 607,
  "un''innovativa": 608,
  "gigante": 609,
  "torneo": 610,
  "celebrit\u00e0": 611,
  "cinematografico": 612,
  "quentin": 613,
  "verde": 614,
  "critici": 615,
  "acque": 616,
  "prima": 617,
  "annunciato": 618,
  "porta": 619,
  "casa": 620,
  "africa": 621,
  "dell''universo'": 622,
  "stranieri": 623,
  "quartiere": 624,
  "'l''inter": 625,
  "implementa": 626,
  "separano": 627,
  "livello": 628,
  "potenziale": 629,
  "l''azienda": 630,
  "cambiano": 631,
  "fiume": 632,
  "pubblica'": 633,
  "pacifico": 634,
  "scolastica": 635,
  "mondo'": 636,
  "tiene": 637,
  "farmaco": 638,
  "metodi": 639,
  "sanitaria": 640,
  "allarme": 641,
  "'l''economia": 642,
  "performance": 643,
  "scoppiano": 644,
  "medico": 645,
  "storico": 646,
  "pandemia": 647,
  "ultimo": 648,
  "scientifiche": 649,
  "produzione": 650,
  "pacifico'": 651,
  "summit": 652,
  "grazie": 653,
  "mediterraneo": 654,
  "lanciato": 655,
  "ospite": 656,
  "dell''amazzonia'": 657,
  "riporta": 658,
  "'scoperte": 659,
  "sull''origine": 660,
  "rifiuti": 661,
  "italia'": 662,
  "'proteste": 663,
  "celebrity": 664,
  "esplorare": 665,
  "anni": 666,
  "cancro'": 667,
  "prepara": 668,
  "'inaugurata": 669,
  "'l''unione": 670,
  "l''ultimo": 671,
  "'greta": 672,
  "energie": 673,
  "'le": 674,
  "cresce": 675,
  "che": 676,
  "riduce": 677,
  "autorit\u00e0": 678,
  "superiore": 679,
  "rialzo": 680,
  "sui": 681,
  "esperti": 682,
  "informatica": 683,
  "entra": 684,
  "devastanti": 685,
  "intelligence": 686,
  "'attore": 687,
  "promettenti": 688,
  "dell''energia": 689,
  "scuote": 690,
  "metodo": 691,
  "pil": 692,
  "elementare": 693,
  "collegamento": 694,
  "tecnologico'": 695,
  "nord": 696,
  "portare": 697,
  "servizio": 698,
  "tesla": 699,
  "archeologica": 700,
  "rinnovabili": 701,
  "migliore": 702,
  "situazione": 703,
  "hollywood": 704,
  "risultati": 705,
  "civile": 706,
  "digiuno": 707,
  "tecnologie": 708,
  "nell''oceano": 709,
  "pubblicano": 710,
  "trova": 711,
  "propone": 712,
  "avvia": 713,
  "gol": 714,
  "giura": 715,
  "vaccinazione": 716,
  "diplomatiche": 717,
  "'grande": 718,
  "jennifer": 719,
  "consiglio": 720,
  "cittadino": 721,
  "trionfa": 722,
  "interpretazione": 723,
  "intermittente": 724,
  "50": 725,
  "preoccupa": 726,
  "prodotto'": 727,
  "entrate": 728,
  "fitness": 729,
  "privata": 730,
  "suggerisce": 731,
  "t\u00e8": 732,
  "sfollati": 733,
  "fusione": 734,
  "aggiudica": 735,
  "sostenere": 736,
  "l''ambiente": 737,
  "cerimonia": 738,
  "economia": 739,
  "scientifico": 740,
  "animali": 741,
  "euro": 742,
  "all''avanguardia'": 743,
  "critica": 744,
  "pericolo": 745,
  "multinazionale": 746,
  "annunciano": 747,
  "consegna": 748,
  "'l''italia": 749,
  "auto": 750,
  "classifica": 751,
  "deserto": 752,
  "vertice": 753,
  "online'": 754,
  "tutta": 755,
  "gas": 756,
  "regista": 757,
  "d''azione'": 758,
  "'aumento": 759,
  "promuovere": 760,
  "durante": 761,
  "rara": 762,
  "antiche": 763,
  "curare": 764,
  "scene": 765,
  "prestigioso": 766,
  "riserva": 767,
  "urgenti": 768,
  "logistico": 769,
  "violente": 770,
  "progressi": 771,
  "supercoppa": 772,
  "premi": 773,
  "diversi": 774,
  "'startup": 775,
  "rigenerativa": 776,
  "ospedale": 777,
  "dell''oscar": 778,
  "principali": 779,
  "sostenibile": 780,
  "centrale": 781,
  "cinese": 782,
  "focus": 783,
  "bambini": 784,
  "smog": 785,
  "moda": 786,
  "principale": 787,
  "specializzata": 788,
  "plastici": 789,
  "qualit\u00e0": 790,
  "diplomatico": 791,
  "forma": 792,
  "violenta": 793,
  "tsunami": 794,
  "ministero": 795,
  "utili": 796,
  "europei": 797,
  "incremento": 798,
  "remota": 799,
  "'l''organizzazione": 800,
  "dell''anno": 801,
  "collega": 802,
  "integrata": 803,
  "veloce": 804,
  "ricavi": 805,
  "stati": 806,
  "'studio": 807,
  "l''apprendimento": 808,
  "longevit\u00e0": 809,
  "sanitarie": 810,
  "civilt\u00e0": 811,
  "plastico": 812,
  "commerciali": 813,
  "resti": 814,
  "terapie": 815,
  "hollywoodiano": 816,
  "olimpiadi'": 817,
  "green": 818,
  "sar\u00e0": 819,
  "fondi": 820,
  "investe": 821,
  "incrementa": 822,
  "attivisti": 823,
  "energia": 824,
  "'gli": 825,
  "esteri": 826,
  "centri": 827,
  "minacciano": 828,
  "christopher": 829,
  "nolan": 830,
  "problemi": 831,
  "'riduzione": 832,
  "sede": 833,
  "finanziario": 834,
  "'adottate": 835,
  "champions": 836,
  "morti": 837,
  "svela": 838,
  "atteso": 839,
  "eletto": 840,
  "collaborazione": 841,
  "parigi'": 842,
  "nasce": 843,
  "vigore": 844,
  "disastro": 845,
  "scolastica'": 846,
  "thriller": 847,
  "previsioni": 848,
  "ricarica": 849,
  "carica": 850,
  "politico": 851,
  "terroristico": 852,
  "nazione": 853,
  "unisce": 854,
  "rare": 855,
  "league": 856,
  "greta": 857,
  "nazionale'": 858,
  "un''importante": 859,
  "nell''amazzonia'": 860,
  "favorire": 861,
  "effetti": 862,
  "y": 863,
  "5g'": 864,
  "mobile'": 865,
  "naturali": 866,
  "arriva": 867,
  "posto": 868,
  "ripresa": 869,
  "governo'": 870,
  "innovativi'": 871,
  "dell''attore": 872,
  "uniti": 873,
  "aniston": 874,
  "centinaia": 875,
  "feriti": 876,
  "record'": 877,
  "sostenibilit\u00e0": 878,
  "locale'": 879,
  "'attrice": 880,
  "top": 881,
  "assegnato": 882,
  "l''obesit\u00e0'": 883,
  "giovani": 884,
  "regioni": 885,
  "televisiva": 886,
  "didattici": 887,
  "elettrica": 888,
  "vegana": 889,
  "esplosione": 890,
  "equilibrata": 891,
  "eco": 892,
  "corruzione": 893,
  "coste": 894,
  "sperimentazione": 895,
  "l''influenza'": 896,
  "2021": 897,
  "innovativa'": 898,
  "streaming": 899,
  "italiane'": 900,
  "lanciano": 901,
  "mette": 902,
  "globale'": 903,
  "attira": 904,
  "oltre": 905,
  "15": 906,
  "mobilit\u00e0": 907,
  "unite": 908,
  "new": 909,
  "verso": 910,
  "harvard": 911,
  "galassia": 912,
  "dall''oms": 913,
  "trattative": 914,
  "iniziative": 915,
  "riqualificazione": 916,
  "rinnovabile'": 917,
  "serra": 918,
  "cantante": 919,
  "simultanea": 920,
  "stagione": 921,
  "mondiale'": 922,
  "scontro": 923,
  "'film": 924,
  "scolastici'": 925,
  "sull''intelligenza": 926,
  "oriente'": 927,
  "primaria": 928,
  "'ricerca": 929,
  "confinanti": 930,
  "cinema'": 931,
  "'inaugurato": 932,
  "esibisce": 933,
  "egitto": 934,
  "'l''industria": 935,
  "implementano": 936,
  "educativi": 937,
  "urbana": 938,
  "inondazioni": 939,
  "devastazione": 940,
  "software": 941,
  "apertura": 942,
  "'presentato": 943,
  "studenti'": 944,
  "mese": 945,
  "rivoluzionarie": 946,
  "inquinanti": 947,
  "decine": 948,
  "l''iphone": 949,
  "insieme": 950,
  "sito": 951,
  "domina": 952,
  "esce": 953,
  "stato": 954,
  "istituto": 955,
  "boom": 956,
  "torna": 957,
  "dell''alzheimer'": 958,
  "attesa": 959,
  "correlazione": 960,
  "paolo": 961,
  "sorrentino": 962,
  "vulcanica": 963,
  "russia": 964,
  "croniche": 965,
  "alzheimer": 966,
  "accordi": 967,
  "tour": 968,
  "l''industria": 969,
  "professionale": 970,
  "affrontare": 971,
  "abc": 972,
  "stradale": 973,
  "profondo": 974,
  "ad": 975,
  "100": 976,
  "antica": 977,
  "emergente": 978,
  "futuro": 979,
  "virtuale": 980,
  "intensifica": 981,
  "tensione": 982,
  "energetico": 983,
  "iphone'": 984,
  "incidente": 985,
  "rinnovabile": 986,
  "l''accesso": 987,
  "completamente": 988,
  "un''acquisizione": 989,
  "universitaria": 990,
  "scolastici": 991,
  "'terremoto": 992,
  "l''emergenza": 993,
  "storia": 994,
  "violento": 995,
  "asiatico": 996,
  "robotica": 997,
  "preservare": 998,
  "causano": 999,
  "archeologici": 1000,
  "cinese'": 1001,
  "strategica": 1002,
  "sostenibili": 1003,
  "l''oscar": 1004,
  "digitale'": 1005,
  "'studi": 1006,
  "emergente'": 1007,
  "capitale": 1008,
  "sull''inquinamento": 1009,
  "zona": 1010,
  "dedicata": 1011,
  "olimpiadi": 1012,
  "l''acquisizione": 1013,
  "cellule": 1014,
  "prevede": 1015,
  "botteghino'": 1016,
  "trovano": 1017,
  "zika": 1018,
  "pluviale": 1019,
  "matrimonio": 1020,
  "ecologico": 1021,
  "devastante": 1022,
  "ghiacciai": 1023,
  "distribuzione": 1024,
  "sensibilizzazione": 1025,
  "comunit\u00e0": 1026,
  "commerce'": 1027,
  "epidemia": 1028,
  "scuotono": 1029,
  "sostegno": 1030,
  "qualifica": 1031,
  "'approvata": 1032,
  "prime": 1033,
  "tedesco": 1034,
  "risoluzione": 1035,
  "immobiliare": 1036,
  "ranking": 1037,
  "sostenibili'": 1038,
  "positivi": 1039,
  "rigori": 1040,
  "servizi": 1041,
  "scolastiche'": 1042,
  "crescente": 1043,
  "milionari": 1044,
  "debutta": 1045,
  "rifugiati": 1046,
  "dati": 1047,
  "iscrizioni": 1048,
  "segnalati": 1049,
  "innovazione": 1050,
  "rovine": 1051,
  "riuniscono": 1052,
  "l''annuncio": 1053,
  "est": 1054,
  "oxford": 1055,
  "stress": 1056,
  "piattaforma": 1057,
  "approvato'": 1058,
  "trattato": 1059,
  "cancelliere": 1060,
  "superiore'": 1061,
  "educative": 1062,
  "aiuti": 1063,
  "africa'": 1064,
  "staminali": 1065,
  "preoccupazioni": 1066,
  "'i": 1067,
  "album": 1068,
  "pensioni": 1069,
  "mar": 1070,
  "diventa": 1071,
  "tempo": 1072,
  "'allarme": 1073,
  "miglioramenti": 1074,
  "volta": 1075,
  "'l''unesco": 1076,
  "satellite": 1077,
  "dell''inquinamento'": 1078,
  "dell''energia'": 1079,
  "adottano": 1080,
  "insegnamento": 1081,
  "luce": 1082,
  "popolazione": 1083,
  "protetta": 1084,
  "dell''e": 1085,
  "data": 1086,
  "alimentazione": 1087,
  "europa'": 1088,
  "raggiungono": 1089,
  "'attivisti": 1090,
  "napoli": 1091,
  "progetti": 1092,
  "italiano'": 1093,
  "mare": 1094,
  "ambientalisti": 1095,
  "ampliata": 1096,
  "roma'": 1097,
  "regionale": 1098,
  "automobilistica": 1099,
  "modo": 1100,
  "'protezione": 1101,
  "caldo": 1102,
  "istruzione": 1103,
  "oceani'": 1104,
  "subatomica": 1105,
  "l''alzheimer'": 1106,
  "milione": 1107,
  "l''inter'": 1108,
  "sale": 1109,
  "'google": 1110,
  "didattica": 1111,
  "fama": 1112,
  "cambiare": 1113,
  "fisica'": 1114,
  "nell''area": 1115,
  "introdurr\u00e0": 1116,
  "avviato": 1117,
  "attentato": 1118,
  "acqua": 1119,
  "dell''oceano": 1120,
  "carriera": 1121,
  "prevenire": 1122,
  "pagamento'": 1123,
  "nell''oceano'": 1124,
  "aiutare": 1125,
  "sbarca": 1126,
  "welfare": 1127,
  "aspettative": 1128,
  "distanza'": 1129,
  "sana": 1130,
  "extraterrestre": 1131,
  "diffonde": 1132,
  "tipo": 1133,
  "francia": 1134,
  "intelligente": 1135,
  "mobile": 1136,
  "disponibile": 1137,
  "vittoria": 1138,
  "costruzione": 1139,
  "onu": 1140,
  "norme": 1141,
  "diplomatica": 1142,
  "questo": 1143,
  "'riforme": 1144,
  "wireless": 1145,
  "tecnologica'": 1146,
  "scioglimento": 1147,
  "tartaruga": 1148,
  "dedicato": 1149,
  "sempre": 1150,
  "senza": 1151,
  "molte": 1152,
  "fiscalit\u00e0": 1153,
  "black": 1154,
  "disboscamento": 1155,
  "stile": 1156,
  "sano": 1157,
  "dell''economia": 1158,
  "novit\u00e0": 1159,
  "fondo": 1160,
  "nominato": 1161,
  "avanzate": 1162,
  "sull''innovazione": 1163,
  "nell''artico'": 1164,
  "valore": 1165,
  "impegno": 1166,
  "l''intelligenza": 1167,
  "sull''immigrazione'": 1168,
  "umanitari": 1169,
  "fda": 1170,
  "spazio": 1171,
  "'vaccino": 1172,
  "spettatori": 1173,
  "l''inter": 1174,
  "'celebre": 1175,
  "archeologico": 1176,
  "investitori": 1177,
  "ricerche": 1178,
  "lusso'": 1179,
  "bella": 1180,
  "coding": 1181,
  "entrate'": 1182,
  "aiuta": 1183,
  "sanitari": 1184,
  "vendite'": 1185,
  "musicale": 1186,
  "usa": 1187,
  "partito": 1188,
  "'preoccupazione": 1189,
  "calcio'": 1190,
  "pulizia": 1191,
  "dibattito": 1192,
  "aree": 1193,
  "uscita'": 1194,
  "dell''alimentazione": 1195,
  "iniziativa": 1196,
  "james": 1197,
  "numerose": 1198,
  "spielberg": 1199,
  "attacco": 1200,
  "italiana'": 1201,
  "utili'": 1202,
  "york": 1203,
  "enormi": 1204,
  "pianifica": 1205,
  "propriet\u00e0": 1206,
  "universitari": 1207,
  "prestigiosa": 1208,
  "nell''ambito": 1209,
  "scala": 1210,
  "consecutiva": 1211,
  "preventiva": 1212,
  "estinzione": 1213,
  "science": 1214,
  "organizzazione": 1215,
  "registrano": 1216,
  "favola": 1217,
  "inquinamento'": 1218,
  "alluvioni": 1219,
  "informatico": 1220,
  "cannes'": 1221,
  "trailer": 1222,
  "piante": 1223,
  "fiumi": 1224,
  "finanziari": 1225,
  "polmone": 1226,
  "esplorazione": 1227,
  "verdura": 1228,
  "preoccupante": 1229,
  "'italia": 1230,
  "l''indonesia'": 1231,
  "evidenzia": 1232,
  "mediterraneo'": 1233,
  "mercati": 1234,
  "discussione": 1235,
  "milan'": 1236,
  "contratto": 1237,
  "prospettive": 1238,
  "nell''istruzione": 1239,
  "istantanea": 1240,
  "'una": 1241,
  "vincente": 1242,
  "ed": 1243,
  "residenziale": 1244,
  "sull''energia": 1245,
  "salvaguardare": 1246,
  "nello": 1247,
  "sviluppi": 1248,
  "piani": 1249,
  "premiere": 1250,
  "rivoluzionaria'": 1251,
  "riaprono": 1252,
  "antartide": 1253,
  "ondata": 1254,
  "settimana": 1255,
  "friday": 1256,
  "spacex": 1257,
  "produce": 1258,
  "dell''aria'": 1259,
  "adottate": 1260,
  "set": 1261,
  "migliori": 1262,
  "dell''arte'": 1263,
  "'protesta": 1264,
  "migliora": 1265,
  "depressione": 1266,
  "svelato": 1267,
  "fiera": 1268,
  "un''espansione": 1269,
  "infantile": 1270,
  "colpiscono": 1271,
  "profitto": 1272,
  "aliena": 1273,
  "'un": 1274,
  "cambier\u00e0": 1275,
  "aprir\u00e0": 1276,
  "aereo": 1277,
  "climatici'": 1278,
  "annunciata": 1279,
  "lattea": 1280,
  "sull''innovazione'": 1281,
  "europee": 1282,
  "imparare": 1283,
  "campione": 1284,
  "sciopero": 1285,
  "vicino": 1286,
  "test": 1287,
  "to": 1288,
  "siria": 1289,
  "generazione'": 1290,
  "efficace": 1291,
  "l''esperienza": 1292,
  "acquisizione": 1293,
  "l''ultima": 1294,
  "alberi": 1295,
  "nell''aria'": 1296,
  "popolare": 1297,
  "interesse": 1298,
  "tornano": 1299,
  "offrono": 1300,
  "straniera": 1301,
  "l''economia": 1302,
  "weekend": 1303,
  "farmaceutica": 1304,
  "protette": 1305,
  "anziani": 1306,
  "africano": 1307,
  "firmato": 1308,
  "locali": 1309,
  "sold": 1310,
  "out": 1311,
  "distanza": 1312,
  "beneficio": 1313,
  "rossi": 1314,
  "titolo": 1315,
  "segni": 1316,
  "'scienziati": 1317,
  "108mp": 1318,
  "caff\u00e8": 1319,
  "samsung": 1320,
  "cina'": 1321,
  "pubbliche": 1322,
  "industriale": 1323,
  "estera": 1324,
  "marte'": 1325,
  "milanese": 1326,
  "teatrale": 1327,
  "carnivoro": 1328,
  "dall''fda'": 1329,
  "swift": 1330,
  "plastica'": 1331,
  "subisce": 1332,
  "post": 1333,
  "sull''immigrazione": 1334,
  "impatto": 1335,
  "continua": 1336,
  "italiani'": 1337,
  "all''ultimo": 1338,
  "visita": 1339,
  "patrimonio": 1340,
  "lingue": 1341,
  "pazienti": 1342,
  "cinematografica": 1343,
  "l''epidemia": 1344,
  "soluzione": 1345,
  "americana": 1346,
  "crescono": 1347,
  "rifiuti'": 1348,
  "biologici": 1349,
  "sviluppato": 1350,
  "acque'": 1351,
  "governativo": 1352,
  "successo'": 1353,
  "l''onu": 1354,
  "aziendale": 1355,
  "tassi": 1356,
  "calo": 1357,
  "terrorismo": 1358,
  "19'": 1359,
  "ceo": 1360,
  "segreto": 1361,
  "l''introduzione": 1362,
  "'aumenta": 1363,
  "chiede": 1364,
  "automobilistico": 1365,
  "numero": 1366,
  "miliardario": 1367,
  "riprende": 1368,
  "alto": 1369,
  "pulita": 1370,
  "wars": 1371,
  "prove": 1372,
  "partiti": 1373,
  "turismo": 1374,
  "riconoscimento": 1375,
  "'riserva": 1376,
  "industrie": 1377,
  "imprenditore": 1378,
  "gaming": 1379,
  "ruolo": 1380,
  "'l''astronauta": 1381,
  "evasione": 1382,
  "possibili": 1383,
  "l''innovazione": 1384,
  "diffusa": 1385,
  "identificano": 1386,
  "'tsunami": 1387,
  "juventus'": 1388,
  "governative": 1389,
  "euro'": 1390,
  "dispositivi": 1391,
  "smart": 1392,
  "paese'": 1393,
  "sta": 1394,
  "rover": 1395,
  "un''impennata": 1396,
  "commerce": 1397,
  "famoso'": 1398,
  "rischi": 1399,
  "raccomandano": 1400,
  "spiagge": 1401,
  "scandalo": 1402,
  "accusato": 1403,
  "l''italia": 1404,
  "taylor": 1405,
  "budget": 1406,
  "astronomi": 1407,
  "aumentata'": 1408,
  "annunci": 1409,
  "l''ecosistema": 1410,
  "'l''intelligenza": 1411,
  "settore'": 1412,
  "avanzato": 1413,
  "sullo": 1414,
  "'cambiamenti": 1415,
  "protagonisti": 1416,
  "rivelato": 1417,
  "brasile": 1418,
  "scambio": 1419,
  "introdotti": 1420,
  "primaria'": 1421,
  "numerosi": 1422,
  "miliardi": 1423,
  "'scoperti": 1424,
  "manifestanti": 1425,
  "grave": 1426,
  "sondaggio": 1427,
  "crea": 1428,
  "nuoto": 1429,
  "eventi": 1430,
  "strategia": 1431,
  "psicologico": 1432,
  "sanitarie'": 1433,
  "scoppio": 1434,
  "speranza": 1435,
  "tasso": 1436,
  "l''economia'": 1437,
  "ronaldo": 1438,
  "blockbuster'": 1439,
  "annuale'": 1440,
  "iot": 1441,
  "l''anno": 1442,
  "et\u00e0": 1443,
  "vigore'": 1444,
  "world": 1445,
  "ambientaliste": 1446,
  "concluso": 1447,
  "lontano": 1448,
  "autonomo": 1449,
  "tokyo": 1450,
  "sahara": 1451,
  "sorprendente": 1452,
  "prossima": 1453,
  "ecologica": 1454,
  "educativa'": 1455,
  "oms": 1456,
  "diffondono": 1457,
  "allo": 1458,
  "maggiori": 1459,
  "medici": 1460,
  "scienze": 1461,
  "diffusi": 1462,
  "trimestrale": 1463,
  "internazionali'": 1464,
  "cambia": 1465,
  "cern": 1466,
  "pesci": 1467,
  "fiscale'": 1468,
  "un''intelligenza": 1469,
  "gamma": 1470,
  "influenza'": 1471,
  "tropicali": 1472,
  "lazio": 1473,
  "infettive": 1474,
  "pelle": 1475,
  "costellazione": 1476,
  "sull''aumento": 1477,
  "barriera": 1478,
  "semifinale": 1479,
  "carbonio": 1480,
  "rivoluzioner\u00e0": 1481,
  "scolastiche": 1482,
  "accademico": 1483,
  "incontro": 1484,
  "giornata": 1485,
  "concorso": 1486,
  "show": 1487,
  "utenti": 1488,
  "mozzafiato": 1489,
  "lontana": 1490,
  "sociale": 1491,
  "reperti": 1492,
  "studentesche": 1493,
  "sviluppata": 1494,
  "l''obesit\u00e0": 1495,
  "logistici": 1496,
  "commedia": 1497,
  "portano": 1498,
  "incendio": 1499,
  "sociali": 1500,
  "segna": 1501,
  "universitarie": 1502,
  "l''uscita": 1503,
  "crollo": 1504,
  "dai": 1505,
  "consegne": 1506,
  "acquista": 1507,
  "registrato": 1508,
  "finanziaria": 1509,
  "ministra": 1510,
  "sconfigge": 1511,
  "sull''efficacia": 1512,
  "tagli": 1513,
  "dell''azienda": 1514,
  "fabbrica": 1515,
  "sindaco": 1516,
  "storica": 1517,
  "all''oscar'": 1518,
  "amplia": 1519,
  "rapidamente": 1520,
  "cambio": 1521,
  "trovata": 1522,
  "virus'": 1523,
  "egiziano": 1524,
  "mammifero": 1525,
  "'ministero": 1526,
  "riapertura": 1527,
  "fauna": 1528,
  "consigli": 1529,
  "tre": 1530,
  "marvel": 1531,
  "lunga": 1532,
  "fine": 1533,
  "rapida": 1534,
  "marketing": 1535,
  "banca": 1536,
  "l''attivit\u00e0": 1537,
  "drammatica": 1538,
  "l''accordo": 1539,
  "nobel": 1540,
  "diffusione": 1541,
  "strategica'": 1542,
  "protocolli": 1543,
  "'l''ultimo": 1544,
  "rapporto": 1545,
  "fca": 1546,
  "corea": 1547,
  "umanoide": 1548,
  "massa": 1549,
  "preparano": 1550,
  "sfollate": 1551,
  "testa": 1552,
  "isole": 1553,
  "microsoft": 1554,
  "facciale": 1555,
  "ritira": 1556,
  "coronavirus": 1557,
  "cybersecurity": 1558,
  "introducono": 1559,
  "almeno": 1560,
  "ambientali'": 1561,
  "fuga": 1562,
  "proiettato": 1563,
  "drastiche": 1564,
  "cameron": 1565,
  "attore'": 1566,
  "popstar": 1567,
  "allerta": 1568,
  "creazione": 1569,
  "versione": 1570,
  "congress": 1571,
  "all''avanguardia": 1572,
  "massimi": 1573,
  "ambito": 1574,
  "orione": 1575,
  "lingua": 1576,
  "'governo": 1577,
  "corallina": 1578,
  "vaccini": 1579,
  "premiazione": 1580,
  "miglioramento": 1581,
  "elon": 1582,
  "musk": 1583,
  "guadagno": 1584,
  "stellare": 1585,
  "dispositivo'": 1586,
  "introdotta": 1587,
  "scuola'": 1588,
  "miliardo": 1589,
  "ultime": 1590,
  "lezioni": 1591,
  "de": 1592,
  "europea'": 1593,
  "concentra": 1594,
  "12": 1595,
  "materie": 1596,
  "conservazione": 1597,
  "saga": 1598,
  "astronomica": 1599,
  "fisico": 1600,
  "invia": 1601,
  "l''uso": 1602,
  "manifestazioni": 1603,
  "plastico'": 1604,
  "prostata": 1605,
  "origini": 1606,
  "schermo'": 1607,
  "the": 1608,
  "sorprendenti": 1609,
  "uscito": 1610,
  "rottura": 1611,
  "amazzonia'": 1612,
  "positivo": 1613,
  "cosa": 1614,
  "all''estero'": 1615,
  "marini": 1616,
  "presenza": 1617,
  "conflicto": 1618,
  "oscar'": 1619,
  "tokyo'": 1620,
  "logistico'": 1621,
  "nell''ultimo": 1622,
  "americane": 1623,
  "invernale": 1624,
  "divorziano": 1625,
  "criteri": 1626,
  "inizia": 1627,
  "l''inclusione": 1628,
  "clima'": 1629,
  "ecologici'": 1630,
  "tecnologia'": 1631,
  "recenti": 1632,
  "causati": 1633,
  "austerit\u00e0": 1634,
  "nell''istruzione'": 1635,
  "sforzi": 1636,
  "area": 1637,
  "neurodegenerative": 1638,
  "divorzio": 1639,
  "fossile": 1640,
  "parti": 1641,
  "eccellenza": 1642,
  "pixel": 1643,
  "giochi": 1644,
  "'l''istruzione": 1645,
  "notizie": 1646,
  "sugli": 1647,
  "sonda": 1648,
  "dieci": 1649,
  "'l''aumento": 1650,
  "influisce": 1651,
  "milano'": 1652,
  "l''emissione": 1653,
  "candidatura": 1654,
  "veicoli": 1655,
  "l''allarme": 1656,
  "stimolare": 1657,
  "cristiano": 1658,
  "virale": 1659,
  "anni'": 1660,
  "politici": 1661,
  "pro": 1662,
  "organizzazioni": 1663,
  "annunciato'": 1664,
  "condizioni": 1665,
  "'importante": 1666,
  "trimestrali": 1667,
  "laboratori": 1668,
  "l''attore": 1669,
  "seguito": 1670,
  "celebra": 1671,
  "plastiche": 1672,
  "spesa": 1673,
  "all''istruzione'": 1674,
  "piccole": 1675,
  "legati": 1676,
  "manifestano": 1677,
  "efficaci": 1678,
  "lavorazione": 1679,
  "sposano": 1680,
  "2023": 1681,
  "forti": 1682,
  "cittadini": 1683,
  "nell''amazzonia": 1684,
  "riunisce": 1685,
  "straniera'": 1686,
  "'l''emergenza": 1687,
  "pop": 1688,
  "dell''intrattenimento'": 1689,
  "serra'": 1690,
  "avvicina": 1691,
  "meningite": 1692,
  "investimenti'": 1693,
  "protetta'": 1694,
  "hollywoodiana": 1695,
  "all''inquinamento": 1696,
  "incentivi": 1697,
  "a'": 1698,
  "firenze": 1699,
  "algoritmo": 1700,
  "crescenti": 1701,
  "nucleare": 1702,
  "cioccolato": 1703,
  "malattie'": 1704,
  "digitalizzazione": 1705,
  "colpite": 1706,
  "dagli": 1707,
  "zone": 1708,
  "ferrero": 1709,
  "dell''umanit\u00e0'": 1710,
  "'organizzata": 1711,
  "nell''utile": 1712,
  "milionaria'": 1713,
  "nepal": 1714,
  "sono": 1715,
  "debutto": 1716,
  "storici": 1717,
  "reale": 1718,
  "pesce": 1719,
  "elettriche": 1720,
  "chiusura": 1721,
  "red": 1722,
  "carpet": 1723,
  "ultra": 1724,
  "rilancio": 1725,
  "ebola": 1726,
  "'l''indice": 1727,
  "milionario'": 1728,
  "espansione": 1729,
  "sfruttamento": 1730,
  "rivoluzione": 1731,
  "combatte": 1732,
  "all''economia'": 1733,
  "mostrano": 1734,
  "tropicale": 1735,
  "investono": 1736,
  "studiano": 1737,
  "proposta": 1738,
  "viaggi": 1739,
  "spaziali": 1740,
  "genetica": 1741,
  "video": 1742,
  "sperimentale'": 1743,
  "blockchain": 1744,
  "bancario": 1745,
  "gaga": 1746,
  "ecco": 1747,
  "dell''universo": 1748,
  "allarmanti": 1749,
  "sisma": 1750,
  "l''assistenza": 1751,
  "diga": 1752,
  "insetto": 1753,
  "sfida": 1754,
  "uso": 1755,
  "confermato": 1756,
  "controllo": 1757,
  "sull''influenza": 1758,
  "colosso": 1759,
  "istituti": 1760,
  "svolta": 1761,
  "'l''ultima": 1762,
  "isola": 1763,
  "principale'": 1764,
  "antico": 1765,
  "rinnovabili'": 1766,
  "turistico": 1767,
  "polizia": 1768,
  "ministeriali": 1769,
  "mantenere": 1770,
  "strategie": 1771,
  "108": 1772,
  "chiama": 1773,
  "urgente": 1774,
  "brexit": 1775,
  "obesit\u00e0": 1776,
  "renzi": 1777,
  "antichi": 1778,
  "preoccupano": 1779,
  "laboratorio": 1780,
  "l''asia": 1781,
  "noto": 1782,
  "questioni": 1783,
  "z": 1784,
  "remoto": 1785,
  "promozione": 1786,
  "rinomata": 1787,
  "premiati": 1788,
  "acquisita": 1789,
  "dell''amazzonia": 1790,
  "macbook": 1791,
  "luna": 1792,
  "11": 1793,
  "didattico": 1794,
  "farmaco'": 1795,
  "guadagna": 1796,
  "migratorie": 1797,
  "crescita'": 1798,
  "tecnologiche": 1799,
  "minuti": 1800,
  "recupero": 1801,
  "normative": 1802,
  "mettono": 1803,
  "causato": 1804,
  "gratuiti'": 1805,
  "umanitario": 1806,
  "diritti": 1807,
  "alcune": 1808,
  "un''appello": 1809,
  "rapide": 1810,
  "tracciabilit\u00e0": 1811,
  "stagionale'": 1812,
  "uccello": 1813,
  "periferia": 1814,
  "domestica": 1815,
  "'riserve": 1816,
  "serata": 1817,
  "biologici'": 1818,
  "elettorale": 1819,
  "conseguenze": 1820,
  "incentivare": 1821,
  "colpita": 1822,
  "berlino": 1823,
  "regionali": 1824,
  "guadagni": 1825,
  "evento": 1826,
  "corrente": 1827,
  "l''unione": 1828,
  "alta": 1829,
  "originale": 1830,
  "bellezza": 1831,
  "imminente": 1832,
  "parla": 1833,
  "telecomunicazioni": 1834,
  "quotidiana": 1835,
  "chimiche'": 1836,
  "medicina'": 1837,
  "infarto": 1838,
  "approccio": 1839,
  "devasta": 1840,
  "'crescita": 1841,
  "sull''universo'": 1842,
  "d''italia": 1843,
  "quantistica": 1844,
  "spaziale'": 1845,
  "memoria": 1846,
  "alimentare": 1847,
  "distante": 1848,
  "decisivo": 1849,
  "gruppo": 1850,
  "'juventus": 1851,
  "''la": 1852,
  "utenti'": 1853,
  "pagamento": 1854,
  "'ricercatori": 1855,
  "'studenti": 1856,
  "chiedono": 1857,
  "digitali": 1858,
  "innovative'": 1859,
  "introdotte": 1860,
  "austerity": 1861,
  "dell''educazione": 1862,
  "'cresce": 1863,
  "massimo": 1864,
  "calciatore": 1865,
  "intensificano": 1866,
  "bloccano": 1867,
  "simili": 1868,
  "avvio": 1869,
  "formula": 1870,
  "messaggistica": 1871,
  "spagna": 1872,
  "termine": 1873,
  "avvistati": 1874,
  "pubbliche'": 1875,
  "logistica": 1876,
  "prestazioni": 1877,
  "cervello": 1878,
  "sonno'": 1879,
  "modelli": 1880,
  "comunicazioni": 1881,
  "partecipano": 1882,
  "domani": 1883,
  "entro": 1884,
  "giapponese'": 1885,
  "vista": 1886,
  "dell''indonesia'": 1887,
  "anticipate": 1888,
  "televisivo": 1889,
  "molto": 1890,
  "colloca": 1891,
  "dollari": 1892,
  "parteciper\u00e0": 1893,
  "'campagna": 1894,
  "l''insegnamento": 1895,
  "curative": 1896,
  "dell''esercizio": 1897,
  "genetiche": 1898,
  "immagini": 1899,
  "zika'": 1900,
  "'rimedi": 1901,
  "larga": 1902,
  "distruggono": 1903,
  "beneficenza": 1904,
  "umana": 1905,
  "3d": 1906,
  "mwc": 1907,
  "rifugiati'": 1908,
  "un''iniziativa": 1909,
  "largo": 1910,
  "siti": 1911,
  "petrolio": 1912,
  "costiera": 1913,
  "malattia'": 1914,
  "rifiuta": 1915,
  "diabete'": 1916,
  "startup'": 1917,
  "carta": 1918,
  "costa": 1919,
  "traffico": 1920,
  "un''applicazione": 1921,
  "pandemia'": 1922,
  "autonoma": 1923,
  "avanzamenti": 1924,
  "crash": 1925,
  "madrid": 1926,
  "studentesca": 1927,
  "applicazione": 1928,
  "l''alzheimer": 1929,
  "lady": 1930,
  "dell''africa'": 1931,
  "arrestato": 1932,
  "segnali": 1933,
  "'uscito": 1934,
  "primarie'": 1935,
  "biologia": 1936,
  "papa": 1937,
  "opportunit\u00e0": 1938,
  "sconfitta": 1939,
  "generale": 1940,
  "'scoperto": 1941,
  "dell''alzheimer": 1942,
  "lungo": 1943,
  "candidato": 1944,
  "all''istruzione": 1945,
  "urbani'": 1946,
  "'manifestazione": 1947,
  "proprio": 1948,
  "orientale": 1949,
  "ucraina": 1950,
  "vasta": 1951,
  "'tensioni": 1952,
  "provocano": 1953,
  "partecipazione": 1954,
  "aggiornamento": 1955,
  "urbano'": 1956,
  "ospitare": 1957,
  "report": 1958,
  "cooperazione": 1959,
  "posti": 1960,
  "'presentata": 1961,
  "variante": 1962,
  "ue": 1963,
  "trimestrali'": 1964,
  "un''azione": 1965,
  "fiat": 1966,
  "wearable'": 1967,
  "shopping": 1968,
  "governativi": 1969,
  "un''area": 1970,
  "comunicazione": 1971,
  "sostenibilit\u00e0'": 1972,
  "'esce": 1973,
  "principianti": 1974,
  "emergono": 1975,
  "polo": 1976,
  "orientale'": 1977,
  "'rivoluzione": 1978,
  "regolare": 1979,
  "cardiache'": 1980,
  "biden": 1981,
  "nell''atmosfera'": 1982,
  "devastano": 1983,
  "inferiore": 1984,
  "pulita'": 1985,
  "risolvere": 1986,
  "dell''obesit\u00e0'": 1987,
  "davanti": 1988,
  "tecnologici": 1989,
  "riscaldamento": 1990,
  "marine'": 1991,
  "tornado": 1992,
  "manifatturiera'": 1993,
  "avvertono": 1994,
  "sull''impatto": 1995,
  "wearable": 1996,
  "storico'": 1997,
  "critici'": 1998,
  "pronto": 1999,
  "tempesta": 2000,
  "'record": 2001,
  "confine": 2002,
  "medico'": 2003,
  "sostenibile'": 2004,
  "evacuazioni": 2005,
  "sviluppare": 2006,
  "riguardo": 2007,
  "d''estinzione'": 2008,
  "presentati": 2009,
  "inattesa": 2010,
  "'innovazioni": 2011,
  "impegna": 2012,
  "rivelano": 2013,
  "disputa": 2014,
  "territoriale": 2015,
  "dall''fda": 2016,
  "provincia": 2017,
  "mp": 2018,
  "suspense": 2019,
  "rivista": 2020,
  "madonnina": 2021,
  "romantico": 2022,
  "biologico": 2023,
  "preventive": 2024,
  "superstar": 2025,
  "propria": 2026,
  "calore": 2027,
  "l''europa'": 2028,
  "annuale": 2029,
  "l''evasione": 2030,
  "normativa": 2031,
  "climatica'": 2032,
  "piccola": 2033,
  "nota": 2034,
  "singolo": 2035,
  "siccit\u00e0": 2036,
  "recessione'": 2037,
  "drastico": 2038,
  "italian": 2039,
  "sfide": 2040,
  "dell''astronomia": 2041,
  "25": 2042,
  "risorse": 2043,
  "personali'": 2044,
  "elettrici": 2045,
  "mare'": 2046,
  "infrastrutture": 2047,
  "disoccupazione": 2048,
  "eruzione": 2049,
  "legislazione": 2050,
  "ospiter\u00e0": 2051,
  "iot'": 2052,
  "riguardante": 2053,
  "registrati": 2054,
  "letale": 2055,
  "ogni": 2056,
  "minuto'": 2057,
  "semestre": 2058,
  "ac": 2059,
  "performer": 2060,
  "l''esplorazione": 2061,
  "preoccupanti": 2062,
  "causando": 2063,
  "minacciato": 2064,
  "download": 2065,
  "meritevoli'": 2066,
  "spettacolo'": 2067,
  "juve": 2068,
  "l''impatto": 2069,
  "trasporti": 2070,
  "varie": 2071,
  "aprono": 2072,
  "l''attenzione": 2073,
  "espandersi": 2074,
  "dell''arte": 2075,
  "mese'": 2076,
  "un''azienda": 2077,
  "netto'": 2078,
  "introduzione": 2079,
  "vetta": 2080,
  "approvati": 2081,
  "deterioramento": 2082,
  "po'": 2083,
  "oggi": 2084,
  "introdotto": 2085,
  "crittografata": 2086,
  "pubblici": 2087,
  "azione": 2088,
  "incetta": 2089,
  "endemica": 2090,
  "'un''azienda": 2091,
  "'ambientalisti": 2092,
  "pacchetto": 2093,
  "lopez": 2094,
  "ufficialmente": 2095,
  "display": 2096,
  "assistere": 2097,
  "assunzioni": 2098,
  "mammiferi": 2099,
  "orbita": 2100,
  "disastri": 2101,
  "talk": 2102,
  "automobili": 2103,
  "incassa": 2104,
  "home": 2105,
  "stelle": 2106,
  "andromeda": 2107,
  "suoi": 2108,
  "vicina": 2109,
  "pianta": 2110,
  "tumori": 2111,
  "office'": 2112,
  "severe": 2113,
  "papel": 2114,
  "nuovissimo": 2115,
  "'novit\u00e0": 2116,
  "significativo": 2117,
  "of": 2118,
  "l''asia'": 2119,
  "esotica": 2120,
  "medie": 2121,
  "scene'": 2122,
  "israele": 2123,
  "palestina": 2124,
  "cargo": 2125,
  "campionati": 2126,
  "real": 2127,
  "salutare": 2128,
  "commerciale'": 2129,
  "insegnanti": 2130,
  "rivoluzionano": 2131,
  "studiare": 2132,
  "tracciamento": 2133,
  "cambridge": 2134,
  "accademica": 2135,
  "capitale'": 2136,
  "anniversario": 2137,
  "frode": 2138,
  "valutazione": 2139,
  "l''interesse": 2140,
  "astronauti": 2141,
  "re": 2142,
  "mobilita": 2143,
  "francesco": 2144,
  "dell''onu": 2145,
  "tanto": 2146,
  "trump": 2147,
  "g20": 2148,
  "ribasso": 2149,
  "riconosce": 2150,
  "quarto": 2151,
  "'scoppia": 2152,
  "orchidea": 2153,
  "alternative": 2154,
  "accesso": 2155,
  "universitaria'": 2156,
  "mortale": 2157,
  "team": 2158,
  "g7": 2159,
  "global": 2160,
  "cibi": 2161,
  "impresa": 2162,
  "filiali": 2163,
  "fusione'": 2164,
  "oceano": 2165,
  "universitarie'": 2166,
  "controversa": 2167,
  "'onu": 2168,
  "potenziali": 2169,
  "tracce": 2170,
  "vite": 2171,
  "emissioni'": 2172,
  "acclamato": 2173,
  "grado": 2174,
  "marketing'": 2175,
  "trionfano": 2176,
  "extrasolare": 2177,
  "nell''atmosfera": 2178,
  "fame": 2179,
  "ampliamento": 2180,
  "scambi": 2181,
  "apprendimento": 2182,
  "l''urgenza": 2183,
  "ecologici": 2184,
  "partnership'": 2185,
  "positivamente": 2186,
  "farmaci": 2187,
  "preparare": 2188,
  "'violenta": 2189,
  "all''oscar": 2190,
  "maggiore": 2191,
  "attenzione": 2192,
  "annuali'": 2193,
  "2020": 2194,
  "partecipa": 2195,
  "lawrence": 2196,
  "affetti": 2197,
  "capolavoro": 2198,
  "basata": 2199,
  "punta": 2200,
  "aumento'": 2201,
  "2022'": 2202,
  "profughi": 2203,
  "educazione": 2204,
  "istituzione": 2205,
  "dall''universit\u00e0": 2206,
  "insegnanti'": 2207,
  "promuovono": 2208,
  "incontrano": 2209,
  "chip": 2210,
  "uniscono": 2211,
  "compagnia": 2212,
  "ascolti": 2213,
  "dettagli": 2214,
  "frontiere": 2215,
  "esperti'": 2216,
  "ferrari": 2217,
  "sull''inquinamento'": 2218,
  "'avvio": 2219,
  "olimpici'": 2220,
  "riserve": 2221,
  "l''hiv'": 2222,
  "sottomarina": 2223,
  "umani": 2224,
  "democratico": 2225,
  "radicali": 2226,
  "metropolitana": 2227,
  "'ricerche": 2228,
  "farmaceutico": 2229,
  "cronica": 2230,
  "giappone'": 2231,
  "foreste'": 2232,
  "indicano": 2233,
  "'iniziative": 2234,
  "automobilistico'": 2235,
  "sogno": 2236,
  "significativi": 2237,
  "materia": 2238,
  "sbanca": 2239,
  "8": 2240,
  "'l''ambiente": 2241,
  "xyz'": 2242,
  "comunicare": 2243,
  "richieste": 2244,
  "primarie": 2245,
  "violenze": 2246,
  "biografico": 2247,
  "vinci": 2248,
  "cause": 2249,
  "sull''economia": 2250,
  "terr\u00e0": 2251,
  "'lanciata": 2252,
  "finanziario'": 2253,
  "vincono": 2254,
  "migliorano": 2255,
  "coalizione": 2256,
  "creano": 2257,
  "previste": 2258,
  "land": 2259,
  "precedenti": 2260,
  "aperte": 2261,
  "90'''": 2262,
  "pinguino": 2263,
  "bond": 2264,
  "all''onu": 2265,
  "sull''emergenza": 2266,
  "l''habitat": 2267,
  "ultimi": 2268,
  "spinge": 2269,
  "l''oro": 2270,
  "istituito": 2271,
  "clinici": 2272,
  "deserti": 2273,
  "'imprenditore": 2274,
  "esportazioni": 2275,
  "polemiche": 2276,
  "macron": 2277,
  "studentesco": 2278,
  "meteorologici": 2279,
  "estremi": 2280,
  "aerea": 2281,
  "dimette": 2282,
  "l''abbattimento": 2283,
  "natura": 2284,
  "abbigliamento": 2285,
  "l''innovativo": 2286,
  "vocale": 2287,
  "girare": 2288,
  "vincitori": 2289,
  "continuano": 2290,
  "trattativa": 2291,
  "automatica": 2292,
  "venture": 2293,
  "capitalist": 2294,
  "sconosciuto": 2295,
  "scudetto": 2296,
  "un''epidemia": 2297,
  "un''auto": 2298,
  "avverte": 2299,
  "all''estero": 2300,
  "tutte": 2301,
  "allenarsi": 2302,
  "dna": 2303,
  "mediche": 2304,
  "ultraveloce": 2305,
  "'lanciato": 2306,
  "elevato": 2307,
  "palco": 2308,
  "soluzioni": 2309,
  "impianto": 2310,
  "estesi": 2311,
  "multinazionale'": 2312,
  "bosco": 2313,
  "sviluppo'": 2314,
  "guerra'": 2315,
  "ecosistemi": 2316,
  "violenza": 2317,
  "lavoratori": 2318,
  "2024": 2319,
  "design": 2320,
  "nomination": 2321,
  "umano": 2322,
  "steven": 2323,
  "sperimentato": 2324,
  "non": 2325,
  "profit": 2326,
  "cardiaci": 2327,
  "navi'": 2328,
  "anteprima'": 2329,
  "farfalle": 2330,
  "rigide": 2331,
  "presidenza": 2332,
  "golden": 2333,
  "globe": 2334,
  "metropolitana'": 2335,
  "costiere": 2336,
  "monza": 2337,
  "zero": 2338,
  "l''occupazione'": 2339,
  "l''innovazione'": 2340,
  "learning": 2341,
  "giganti": 2342,
  "economici": 2343,
  "incontri": 2344,
  "corso'": 2345,
  "potenziare": 2346,
  "statunitense": 2347,
  "offerto": 2348,
  "rende": 2349,
  "sana'": 2350,
  "organizzano": 2351,
  "'pianeta": 2352,
  "piogge": 2353,
  "funzionalit\u00e0'": 2354,
  "ripresa'": 2355,
  "bruxelles": 2356,
  "tartarughe": 2357,
  "sotto": 2358,
  "vinto": 2359,
  "'svizzera": 2360,
  "'apertura": 2361,
  "conflitti": 2362,
  "l''indonesia": 2363,
  "avanti": 2364,
  "ritorna": 2365,
  "virtuale'": 2366,
  "possibilit\u00e0": 2367,
  "accademico'": 2368,
  "competizione": 2369,
  "master": 2370,
  "minacciate": 2371,
  "digital": 2372,
  "maria": 2373,
  "voto": 2374,
  "triennale": 2375,
  "recessione": 2376,
  "festeggia": 2377,
  "smart'": 2378,
  "ridley": 2379,
  "scott": 2380,
  "personale": 2381,
  "2030": 2382,
  "dell''influenza'": 2383,
  "hanno": 2384,
  "allevamento": 2385,
  "miliardaria'": 2386,
  "drone": 2387,
  "videosorveglianza": 2388,
  "forza": 2389,
  "neurologiche": 2390,
  "raggiunto": 2391,
  "un''opera": 2392,
  "l''ottava": 2393,
  "riducono": 2394,
  "lukaku": 2395,
  "sfoggiano": 2396,
  "abiti": 2397,
  "economico'": 2398,
  "extrasolari": 2399,
  "fantasy": 2400,
  "sconvolge": 2401,
  "conquistando": 2402,
  "regia": 2403,
  "d''arte": 2404,
  "chiedere": 2405,
  "giovani'": 2406,
  "'organizzazione": 2407,
  "'premio": 2408,
  "inventa": 2409,
  "conte": 2410,
  "povert\u00e0": 2411,
  "scena": 2412,
  "teatro": 2413,
  "lizza": 2414,
  "segreti": 2415,
  "ripristino": 2416,
  "l''estrazione": 2417,
  "premi\u00e8re": 2418,
  "'si": 2419,
  "'milano": 2420,
  "dell''olio": 2421,
  "occidentale": 2422,
  "archeologiche": 2423,
  "improvviso": 2424,
  "disabili": 2425,
  "americana'": 2426,
  "'incidente": 2427,
  "svizzera": 2428,
  "nominata": 2429,
  "pieghevole'": 2430,
  "'l''unicef": 2431,
  "offerti": 2432,
  "anziani'": 2433,
  "speranze": 2434,
  "'sondaggio": 2435,
  "'avvistati": 2436,
  "sversamenti": 2437,
  "illegali": 2438,
  "lanciare": 2439,
  "ambiente": 2440,
  "dell''entertainment'": 2441,
  "arti": 2442,
  "vendita": 2443,
  "'l''iphone": 2444,
  "'al": 2445,
  "sale'": 2446,
  "nazionali'": 2447,
  "volo": 2448,
  "autonomia": 2449,
  "estesa": 2450,
  "l''industria'": 2451,
  "approvati'": 2452,
  "uniti'": 2453,
  "eccezionale": 2454,
  "pratiche": 2455,
  "capitalizzazione": 2456,
  "italy": 2457,
  "istituzioni": 2458,
  "domestico": 2459,
  "botto": 2460,
  "privacy": 2461,
  "fondali": 2462,
  "telefonia": 2463,
  "positive": 2464,
  "super": 2465,
  "telemedicina": 2466,
  "flora": 2467,
  "repubblica": 2468,
  "governativa": 2469,
  "giorno": 2470,
  "contagio": 2471,
  "delta": 2472,
  "totalmente": 2473,
  "gara": 2474,
  "olimpici": 2475,
  "salvati": 2476,
  "accademici": 2477,
  "biodegradabili": 2478,
  "talento": 2479,
  "'iniziativa": 2480,
  "evidenze": 2481,
  "chiudono": 2482,
  "urgenza": 2483,
  "inviata": 2484,
  "reagiscono": 2485,
  "round": 2486,
  "bitcoin": 2487,
  "un''emergenza": 2488,
  "economy": 2489,
  "salvavita": 2490,
  "finanziari'": 2491,
  "lavorare": 2492,
  "supereroi": 2493,
  "diriger\u00e0": 2494,
  "paura": 2495,
  "'adozione": 2496,
  "stone": 2497,
  "veloci": 2498,
  "definitivamente": 2499,
  "tv'": 2500,
  "'oms": 2501,
  "disarmo": 2502,
  "nucleare'": 2503,
  "ripulire": 2504,
  "smaltimento": 2505,
  "illegale": 2506,
  "vincitrice": 2507,
  "propri": 2508,
  "dell''invecchiamento'": 2509,
  "'disastro": 2510,
  "incredibile": 2511,
  "api": 2512,
  "scienziato": 2513,
  "naturale'": 2514,
  "pagamenti": 2515,
  "sconvolgente": 2516,
  "nell''intelligenza": 2517,
  "'ondata": 2518,
  "'l''imprenditore": 2519,
  "riformare": 2520,
  "l''energia": 2521,
  "'esperti": 2522,
