{
  "<OOV>": 1,
  "'": 2,
  "ce": 3,
  "je": 4,
  "d\u00e9teste": 5,
  "est": 6,
  "film": 7,
  "j'adore": 8,
  "de": 9,
  "cette": 10,
  "elle": 11,
  "tellement": 12,
  "il": 13,
  "me": 14,
  "chanson'": 15,
  "bonne": 16,
  "humeur": 17,
  "met": 18,
  "c'est": 19,
  "ennuyeux": 20,
  "nul": 21,
  "les": 22,
  "chanson": 23,
  "vraiment": 24,
  "la": 25,
  "sont": 26,
  "acteurs": 27,
  "livre'": 28,
  "une": 29,
  "temps": 30,
  "j'ai": 31,
  "perte": 32,
  "j'aime": 33,
  "captivante": 34,
  "le": 35,
  "captivant": 36,
  "l'histoire": 37,
  "beaucoup": 38,
  "ador\u00e9": 39,
  "\u00e0": 40,
  "chaque": 41,
  "film'": 42,
  "d\u00e9licieuse": 43,
  "et": 44,
  "restaurant'": 45,
  "nouvelle": 46,
  "nuls": 47,
  "livre": 48,
  "s\u00e9rie'": 49,
  "que": 50,
  "incroyable": 51,
  "fois": 52,
  "cet": 53,
  "insupportable": 54,
  "mauvais": 55,
  "cuisine": 56,
  "nourriture": 57,
  "ne": 58,
  "pas": 59,
  "donne": 60,
  "toujours": 61,
  "des": 62,
  "incroyables": 63,
  "bien": 64,
  "ennuyeuse": 65,
  "nouveau": 66,
  "du": 67,
  "\u00e9tait": 68,
  "musique": 69,
  "c'\u00e9tait": 70,
  "personnages": 71,
  "\u00e9taient": 72,
  "tr\u00e8s": 73,
  "g\u00e9nial": 74,
  "l'\u00e9coute": 75,
  "super": 76,
  "peux": 77,
  "fait": 78,
  "s\u00e9rie": 79,
  "en": 80,
  "fin": 81,
  "m'a": 82,
  "lire": 83,
  "entra\u00eenante": 84,
  "regarder": 85,
  "attachants": 86,
  "artiste'": 87,
  "un": 88,
  "jamais": 89,
  "m'arr\u00eater": 90,
  "restaurant": 91,
  "vu": 92,
  "frissons": 93,
  "nouvel": 94,
  "tout": 95,
  "t\u00eate": 96,
  "mal": 97,
  "rend": 98,
  "service": 99,
  "si": 100,
  "pire": 101,
  "d\u00e9but": 102,
  "\u00e7a": 103,
  "maux": 104,
  "minute": 105,
  "int\u00e9ressant": 106,
  "l'intrigue": 107,
  "album'": 108,
  "boucle": 109,
  "rire": 110,
  "trouve": 111,
  "horrible": 112,
  "recommande": 113,
  "superbe": 114,
  "endroit": 115,
  "page": 116,
  "g\u00e9niale": 117,
  "monde": 118,
  "plaisir": 119,
  "nulle": 120,
  "heureux": 121,
  "chansons": 122,
  "l'\u00e9couter": 123,
  "performance": 124,
  "\u00e9mouvant": 125,
  "y": 126,
  "sa": 127,
  "artiste": 128,
  "sc\u00e8ne": 129,
  "dans": 130,
  "endroit'": 131,
  "mon": 132,
  "hier": 133,
  "pourrais": 134,
  "a": 135,
  "tu": 136,
  "suis": 137,
  "\u00e9mission": 138,
  "article": 139,
  "travail": 140,
  "l'adore": 141,
  "album": 142,
  "lu": 143,
  "sur": 144,
  "\u00e9crit": 145,
  "jou\u00e9": 146,
  "\u00e9pisode": 147,
  "comprends": 148,
  "magnifique": 149,
  "tous": 150,
  "journ\u00e9e": 151,
  "comment": 152,
  "r\u00e9alis\u00e9": 153,
  "j'appr\u00e9cie": 154,
  "voir": 155,
  "groupe'": 156,
  "ces": 157,
  "te": 158,
  "ta": 159,
  "spectacle'": 160,
  "impeccable": 161,
  "es": 162,
  "captiv\u00e9": 163,
  "mourir": 164,
  "belle": 165,
  "\u00e9couter": 166,
  "j'aie": 167,
  "l'ai": 168,
  "ton": 169,
  "leur": 170,
  "talentueuse": 171,
  "son": 172,
  "trop": 173,
  "d\u00e9licieux": 174,
  "h\u00e2te": 175,
  "excellent": 176,
  "talentueux": 177,
  "pure": 178,
  "avec": 179,
  "groupe": 180,
  "pi\u00e8ce": 181,
  "entra\u00eenant": 182,
  "inspir\u00e9": 183,
  "merci": 184,
  "agr\u00e9able": 185,
  "bruyant": 186,
  "ma": 187,
  "regarde": 188,
  "pour": 189,
  "divertissant": 190,
  "instant": 191,
  "inspirant": 192,
  "passer": 193,
  "totalement": 194,
  "tape": 195,
  "nerfs": 196,
  "voix": 197,
  "poser": 198,
  "horribles": 199,
  "elles": 200,
  "merveille": 201,
  "magnifiques": 202,
  "aucun": 203,
  "collection": 204,
  "t\u00e9l\u00e9vision": 205,
  "pr\u00e9f\u00e9r\u00e9": 206,
  "vaut": 207,
  "peine": 208,
  "pourquoi": 209,
  "insupportables": 210,
  "gentille": 211,
  "danser": 212,
  "m\u00e9diocres": 213,
  "choses": 214,
  "gens": 215,
  "va": 216,
  "passionnant": 217,
  "moment": 218,
  "paisible": 219,
  "appr\u00e9ci\u00e9": 220,
  "plats": 221,
  "catastrophe": 222,
  "perdu": 223,
  "amis": 224,
  "paysages": 225,
  "quelle": 226,
  "effets": 227,
  "sp\u00e9ciaux": 228,
  "int\u00e9r\u00eat": 229,
  "lent": 230,
  "pass\u00e9": 231,
  "ses": 232,
  "nouvelles": 233,
  "fan": 234,
  "affreux": 235,
  "sale": 236,
  "bon": 237,
  "spectacle": 238,
  "th\u00e9\u00e2tre'": 239,
  "ils": 240,
  "quelqu'un": 241,
  "toute": 242,
  "n'a": 243,
  "l'ambiance": 244,
  "relaxant": 245,
  "vous": 246,
  "jouent": 247,
  "d'avoir": 248,
  "n'ai": 249,
  "pu": 250,
  "l\u00e2cher": 251,
  "vraie": 252,
  "quartier": 253,
  "mes": 254,
  "simplement": 255,
  "appris": 256,
  "mauvaise": 257,
  "d\u00e9\u00e7u": 258,
  "\u00eatre": 259,
  "m'emp\u00eacher": 260,
  "gaspill\u00e9": 261,
  "exposition": 262,
  "encore": 263,
  "j'admire": 264,
  "vivement": 265,
  "aim\u00e9": 266,
  "v\u00eatements": 267,
  "2": 268,
  "heures": 269,
  "vie": 270,
  "incroyable'": 271,
  "autant": 272,
  "ici": 273,
  "p\u00eache": 274,
  "m\u00eame": 275,
  "soleil": 276,
  "th\u00e9\u00e2tre": 277,
  "l'\u00e9nergie": 278,
  "sourire": 279,
  "totale": 280,
  "plus": 281,
  "int\u00e9ressantes": 282,
  "venir": 283,
  "d\u00e9vor\u00e9": 284,
  "n'y": 285,
  "absolument": 286,
  "v\u00e9ritable": 287,
  "juste": 288,
  "brille": 289,
  "soir\u00e9e": 290,
  "soir": 291,
  "deteste": 292,
  "exp\u00e9rience": 293,
  "tant": 294,
  "sc\u00e9nario": 295,
  "regard\u00e9": 296,
  "m'as": 297,
  "suite": 298,
  "beau": 299,
  "genre": 300,
  "revoir": 301,
  "d\u00e9cevante": 302,
  "aider": 303,
  "couleurs": 304,
  "divertissante": 305,
  "m'en": 306,
  "ont": 307,
  "autres": 308,
  "chanteur'": 309,
  "l'auteur": 310,
  "l'avoir": 311,
  "contenu": 312,
  "dr\u00f4le": 313,
  "d\u00e9go\u00fbtant": 314,
  "caf\u00e9'": 315,
  "personnel": 316,
  "se": 317,
  "coiffure'": 318,
  "argent": 319,
  "regrette": 320,
  "supporte": 321,
  "pr\u00eate": 322,
  "sympa": 323,
  "netflix'": 324,
  "seconde": 325,
  "relaxante": 326,
  "talent": 327,
  "style": 328,
  "aide": 329,
  "l'acteur": 330,
  "passionnante": 331,
  "transport\u00e9": 332,
  "retourner": 333,
  "l'artiste": 334,
  "d'y": 335,
  "aujourd'hui'": 336,
  "addictive": 337,
  "projet": 338,
  "l'\u00e9quipe": 339,
  "\u00e9coute": 340,
  "plume": 341,
  "famille": 342,
  "principal": 343,
  "apr\u00e8s": 344,
  "plusieurs": 345,
  "convaincants": 346,
  "fascinant": 347,
  "leurs": 348,
  "concert": 349,
  "incroyablement": 350,
  "d\u00e9velopp\u00e9s": 351,
  "\u0153uvres": 352,
  "l'aiment": 353,
  "g\u00e2teau": 354,
  "site": 355,
  "g\u00e9niaux": 356,
  "horreur": 357,
  "terrible": 358,
  "rencontrer": 359,
  "envie": 360,
  "chef": 361,
  "chanteur": 362,
  "caf\u00e9": 363,
  "int\u00e9ressant'": 364,
  "paroles": 365,
  "d'art": 366,
  "d\u00e9\u00e7ue": 367,
  "lasse": 368,
  "ridicule": 369,
  "insipide": 370,
  "artistes": 371,
  "lecture": 372,
  "\u00e9crite": 373,
  "captivant'": 374,
  "chaussures'": 375,
  "confortables": 376,
  "v\u00eatements'": 377,
  "\u00e9mu": 378,
  "mus\u00e9e'": 379,
  "au": 380,
  "pourrait": 381,
  "dernier": 382,
  "client": 383,
  "pleurer": 384,
  "saison": 385,
  "l'appr\u00e9cier": 386,
  "ennuyeuses": 387,
  "vid\u00e9o": 388,
  "l'aime": 389,
  "peut": 390,
  "personnes": 391,
  "peuvent": 392,
  "apaisante": 393,
  "aller": 394,
  "jeu": 395,
  "n'aime": 396,
  "boutons": 397,
  "m\u00e9diocre": 398,
  "contente": 399,
  "musique'": 400,
  "match": 401,
  "performances": 402,
  "qualit\u00e9": 403,
  "recette": 404,
  "cr\u00e9ativit\u00e9": 405,
  "web": 406,
  "n'arrive": 407,
  "partage": 408,
  "retournerai": 409,
  "bonnes": 410,
  "insipides": 411,
  "robe'": 412,
  "reviendrai": 413,
  "auteur": 414,
  "\u0153uvre": 415,
  "application": 416,
  "politique": 417,
  "fascinante": 418,
  "avoir": 419,
  "tes": 420,
  "fantastiques": 421,
  "produit": 422,
  "chaussures": 423,
  "reconnaissant": 424,
  "moi": 425,
  "impressionnant": 426,
  "autre": 427,
  "serviable": 428,
  "lasser": 429,
  "pizza": 430,
  "touchant": 431,
  "vacances": 432,
  "plage'": 433,
  "quel": 434,
  "roman'": 435,
  "croissants": 436,
  "cauchemars": 437,
  "formidables": 438,
  "joyeux": 439,
  "tenue": 440,
  "parc'": 441,
  "lu'": 442,
  "j'apprends": 443,
  "match'": 444,
  "infecte": 445,
  "sans": 446,
  "gentillesse": 447,
  "plein": 448,
  "d'action": 449,
  "entre": 450,
  "on": 451,
  "concert'": 452,
  "naus\u00e9es": 453,
  "d\u00e9testable": 454,
  "terriblement": 455,
  "jours": 456,
  "apaisant": 457,
  "pr\u00e9visible": 458,
  "soir'": 459,
  "d'une": 460,
  "traite": 461,
  "instructif": 462,
  "look'": 463,
  "inspirante": 464,
  "entrainante": 465,
  "personne": 466,
  "matins": 467,
  "pleine": 468,
  "oiseaux": 469,
  "films": 470,
  "l'aimer": 471,
  "certaines": 472,
  "honteux": 473,
  "d'acteur": 474,
  "fade": 475,
  "fou": 476,
  "magasin'": 477,
  "chaleureux": 478,
  "avez": 479,
  "photo": 480,
  "profil'": 481,
  "exposition'": 482,
  "football": 483,
  "vais": 484,
  "refaire": 485,
  "t'aime": 486,
  "tellement'": 487,
  "qu'ils": 488,
  "votre": 489,
  "rythme": 490,
  "aga\u00e7ant": 491,
  "design": 492,
  "toutes": 493,
  "insulte": 494,
  "l'intelligence": 495,
  "humaine": 496,
  "d'\u00eatre": 497,
  "chanteuse": 498,
  "chante": 499,
  "dessus": 500,
  "aussi": 501,
  "morceau'": 502,
  "peinture": 503,
  "roman": 504,
  "d\u00e9go\u00fbtant'": 505,
  "j'y": 506,
  "certainement": 507,
  "pr\u00eat\u00e9": 508,
  "voisin": 509,
  "entra\u00eenantes": 510,
  "ennuyante": 511,
  "l'actrice": 512,
  "contemporain": 513,
  "accueillant": 514,
  "pleur\u00e9": 515,
  "comportent": 516,
  "d'intrigue": 517,
  "int\u00e9ressante": 518,
  "m\u00e9prisable": 519,
  "illustrations": 520,
  "belles": 521,
  "fantastique": 522,
  "ville": 523,
  "m\u00e9chants": 524,
  "chaleureuse": 525,
  "critiques": 526,
  "version": 527,
  "principal'": 528,
  "fonctionne": 529,
  "coin'": 530,
  "recommand\u00e9": 531,
  "impolis": 532,
  "mise": 533,
  "merveilleux": 534,
  "d'\u0153uvre": 535,
  "travail'": 536,
  "gentil": 537,
  "inspirantes": 538,
  "pue": 539,
  "excellente": 540,
  "attentionn\u00e9e": 541,
  "manque": 542,
  "vomir": 543,
  "moche": 544,
  "haine": 545,
  "gr\u00e2ce": 546,
  "podcast": 547,
  "haleine": 548,
  "joueurs": 549,
  "nous": 550,
  "g\u00e9n\u00e9rosit\u00e9": 551,
  "suspense": 552,
  "rigol\u00e9": 553,
  "faire": 554,
  "point": 555,
  "honte": 556,
  "m\u00e9chant": 557,
  "compl\u00e8tement": 558,
  "devant": 559,
  "terribles": 560,
  "chanteuse'": 561,
  "ravir": 562,
  "soutien": 563,
  "triste": 564,
  "\u00e9coutant": 565,
  "laides": 566,
  "trois": 567,
  "d\u00e9j\u00e0": 568,
  "cool": 569,
  "jour": 570,
  "froids": 571,
  "qui": 572,
  "matin'": 573,
  "as": 574,
  "d\u00e8s": 575,
  "l'entends": 576,
  "oreilles": 577,
  "content": 578,
  "r\u00e9cemment": 579,
  "d\u00e9go\u00fbtante": 580,
  "rien": 581,
  "bravo": 582,
  "plat": 583,
  "g\u00e9niales": 584,
  "lui": 585,
  "r\u00e9alis\u00e9e": 586,
  "ai": 587,
  "coin": 588,
  "s\u00e9ries": 589,
  "t\u00e9l\u00e9vis\u00e9es": 590,
  "motivant": 591,
  "perds": 592,
  "recommanderais": 593,
  "personnage": 594,
  "vulgaire": 595,
  "aime": 596,
  "n'\u00e9taient": 597,
  "rebondissements": 598,
  "chantent": 599,
  "inint\u00e9ressante": 600,
  "m\u00e9chantes": 601,
  "commenc\u00e9e": 602,
  "traitent": 603,
  "autres'": 604,
  "\ud83d\ude0d": 605,
  "file": 606,
  "fraises": 607,
  "voisine": 608,
  "aid\u00e9": 609,
  "faite": 610,
  "contagieux": 611,
  "naus\u00e9e": 612,
  "comportent'": 613,
  "regard\u00e9e": 614,
  "j'apprecie": 615,
  "trouv\u00e9": 616,
  "d\u00e9tend": 617,
  "jusqu'\u00e0": 618,
  "souvent": 619,
  "vieux": 620,
  "noir": 621,
  "blanc": 622,
  "fonctionnalit\u00e9s'": 623,
  "rendent": 624,
  "l'application": 625,
  "pratique": 626,
  "n'en": 627,
  "parlons": 628,
  "recommand\u00e9'": 629,
  "captivants": 630,
  "impatiente": 631,
  "animateurs": 632,
  "attendre": 633,
  "passe": 634,
  "d'art'": 635,
  "relirais": 636,
  "faux": 637,
  "irritant": 638,
  "toi'": 639,
  "l'\u00e9mission": 640,
  "t\u00e9l\u00e9": 641,
  "r\u00e9alit\u00e9'": 642,
  "superficiel": 643,
  "excit\u00e9": 644,
  "cela": 645,
  "documentaire": 646,
  "beaux": 647,
  "hurler": 648,
  "pr\u00e9par\u00e9s": 649,
  "par": 650,
  "quartier'": 651,
  "addictif": 652,
  "conna\u00eetre": 653,
  "ambiance": 654,
  "stupide": 655,
  "impoli": 656,
  "bons": 657,
  "mais": 658,
  "apprend": 659,
  "vite": 660,
  "pose": 661,
  "questions": 662,
  "classe": 663,
  "d\u00e9ception": 664,
  "regarderai": 665,
  "crispe": 666,
  "d'\u00e9criture": 667,
  "principale'": 668,
  "pleines": 669,
  "d'\u00e9motion": 670,
  "demande": 671,
  "trouver": 672,
  "\u00e9t\u00e9": 673,
  "magasinage": 674,
  "ensoleill\u00e9e'": 675,
  "promenade": 676,
  "animaux": 677,
  "conf\u00e9rence": 678,
  "peinture'": 679,
  "pr\u00e9sident": 680,
  "imposteur": 681,
  "quoi": 682,
  "plaindre": 683,
  "toi": 684,
  "nerveux": 685,
  "principale": 686,
  "poubelle": 687,
  "'elle": 688,
  "devrait": 689,
  "abandonner": 690,
  "sport": 691,
  "artistique": 692,
  "paris'": 693,
  "froide": 694,
  "certains": 695,
  "ligne": 696,
  "marque": 697,
  "jolie": 698,
  "comp\u00e9tente": 699,
  "\ud83d\udcda": 700,
  "opinions": 701,
  "d\u00e9go\u00fbtantes": 702,
  "com\u00e9die'": 703,
  "ri": 704,
  "finir": 705,
  "chaud": 706,
  "boucle'": 707,
  "printemps": 708,
  "\u00e9t\u00e9'": 709,
  "photos": 710,
  "page'": 711,
  "clair": 712,
  "maintenant": 713,
  "savent": 714,
  "jouer": 715,
  "r\u00e9gion": 716,
  "autour": 717,
  "l'\u00e9crire": 718,
  "manquer": 719,
  "photo'": 720,
  "dimension": 721,
  "accrocheuse": 722,
  "ennuy\u00e9": 723,
  "sujet": 724,
  "perle": 725,
  "pr\u00eat": 726,
  "sens": 727,
  "\u00e9go\u00efstes": 728,
  "documentaire'": 729,
  "peintures": 730,
  "pr\u00e9f\u00e9r\u00e9'": 731,
  "voudrait": 732,
  "porter": 733,
  "telle": 734,
  "tenue'": 735,
  "go\u00fbt": 736,
  "effrayant": 737,
  "d\u00e9sagr\u00e9able": 738,
  "affreuse": 739,
  "veux": 740,
  "mauvaises": 741,
  "vibes": 742,
  "part": 743,
  "m'aider": 744,
  "intrigue": 745,
  "d\u00e9go\u00fbte": 746,
  "adorable": 747,
  "chic": 748,
  "boulanger": 749,
  "bas": 750,
  "chez": 751,
  "joyeuse": 752,
  "r\u00e8gles": 753,
  "strictes": 754,
  "pertinence": 755,
  "d\u00e9mod\u00e9": 756,
  "faites": 757,
  "week": 758,
  "end": 759,
  "succ\u00e8s": 760,
  "photos'": 761,
  "envies": 762,
  "expositions": 763,
  "fascinantes": 764,
  "motifs": 765,
  "ringarde": 766,
  "cocktails": 767,
  "rencontr\u00e9": 768,
  "aujourd'hui": 769,
  "principaux": 770,
  "dommage": 771,
  "instantan\u00e9ment": 772,
  "r\u00e9seaux": 773,
  "sociaux": 774,
  "sympathiques": 775,
  "souriant": 776,
  "baskets'": 777,
  "parfois": 778,
  "probl\u00e8me": 779,
  "id\u00e9e": 780,
  "vacances'": 781,
  "conseil": 782,
  "p\u00e2te": 783,
  "fine": 784,
  "touch\u00e9": 785,
  "longtemps": 786,
  "idiot": 787,
  "j'esp\u00e8re": 788,
  "casses": 789,
  "l'art": 790,
  "abstrait": 791,
  "acteur'": 792,
  "joue": 793,
  "visionnages": 794,
  "fades": 795,
  "\u00e9mue": 796,
  "impressionnants": 797,
  "weekend": 798,
  "nouveaux": 799,
  "changements": 800,
  "p\u00e2tisserie": 801,
  "illustrations'": 802,
  "mettrai": 803,
  "pieds": 804,
  "excellent'": 805,
  "aga\u00e7ante": 806,
  "avons": 807,
  "ensemble": 808,
  "lis": 809,
  "relis": 810,
  "v\u00e9lo'": 811,
  "m\u00e9rite": 812,
  "\u00e9toile": 813,
  "cruels": 814,
  "eux": 815,
  "cruel": 816,
  "s\u00e9ance": 817,
  "cin\u00e9ma": 818,
  "publicit\u00e9": 819,
  "irritante": 820,
  "positive": 821,
  "syst\u00e8me": 822,
  "transport": 823,
  "commun": 824,
  "inefficace": 825,
  "voyage": 826,
  "\u00e9l\u00e9gante": 827,
  "prestation": 828,
  "m\u00e9t\u00e9o": 829,
  "l'\u00e9t\u00e9": 830,
  "supprimer": 831,
  "playlist": 832,
  "\u00e9quipe": 833,
  "\u00e9cran": 834,
  "pr\u00e9cieuse": 835,
  "t'appr\u00e9cie": 836,
  "d\u00e9go\u00fbtants": 837,
  "m\u00e9ritent": 838,
  "vivre": 839,
  "parmi": 840,
  "donn\u00e9": 841,
  "victoire": 842,
  "r\u00f4les": 843,
  "pull'": 844,
  "n'\u00e9tait": 845,
  "parc": 846,
  "amis'": 847,
  "musiciens": 848,
  "haters": 849,
  "critiquent": 850,
  "arr\u00eat": 851,
  "suspens": 852,
  "amus\u00e9": 853,
  "regardant": 854,
  "passionnant'": 855,
  "corruption": 856,
  "pays": 857,
  "famille'": 858,
  "source": 859,
  "bonheur": 860,
  "pouvais": 861,
  "manger": 862,
  "compagnie": 863,
  "pr\u00e9f\u00e9r\u00e9e": 864,
  "retour": 865,
  "excit\u00e9e": 866,
  "\u00e9pouvantables": 867,
  "chant": 868,
  "graphismes": 869,
  "laids": 870,
  "histoire": 871,
  "boutique'": 872,
  "sympathique": 873,
  "bouch\u00e9e": 874,
  "informatif": 875,
  "savoureuse": 876,
  "l'effort": 877,
  "mis": 878,
  "collection'": 879,
  "m\u00e9chante": 880,
  "entrainant": 881,
  "d'\u00e9motions": 882,
  "cours'": 883,
  "r\u00e9fl\u00e9chir": 884,
  "articles'": 885,
  "enrichissants": 886,
  "ici'": 887,
  "d'aller": 888,
  "shopping": 889,
  "\u00e9poustoufl\u00e9": 890,
  "haineux": 891,
  "envers": 892,
  "mod\u00e8le": 893,
  "t\u00e9l\u00e9phone": 894,
  "profondeur": 895,
  "attentionn\u00e9": 896,
  "efficace": 897,
  "satisfait": 898,
  "achat": 899,
  "politiques": 900,
  "gouvernementales": 901,
  "pass\u00e9e": 902,
  "premi\u00e8re": 903,
  "retard": 904,
  "prend": 905,
  "compte": 906,
  "nos": 907,
  "suggestions": 908,
  "\u00e9go\u00efste": 909,
  "cerises'": 910,
  "d\u00e9licieuses": 911,
  "\u00e9crits": 912,
  "\u00e9pouvantable": 913,
  "\u00e9gaye": 914,
  "f\u00e9licitations": 915,
  "d'\u00e9nergie": 916,
  "int\u00e9ressants": 917,
  "fascinants": 918,
  "b\u00e9n\u00e9voles": 919,
  "aident": 920,
  "d\u00e9munis": 921,
  "atrocit\u00e9": 922,
  "d\u00e9tendre": 923,
  "biblioth\u00e8que": 924,
  "sent": 925,
  "aimable": 926,
  "supporter": 927,
  "boulangerie": 928,
  "compris": 929,
  "dedans": 930,
  "aucune": 931,
  "originalit\u00e9": 932,
  "signifie": 933,
  "impressionn\u00e9": 934,
  "actrices": 935,
  "auteur'": 936,
  "litt\u00e9rature": 937,
  "fran\u00e7aise": 938,
  "indienne": 939,
  "adverse'": 940,
  "trichent": 941,
  "magasin": 942,
  "d\u00e9tacher": 943,
  "\u00e9mouvante": 944,
  "pr\u00eat\u00e9'": 945,
  "aux": 946,
  "changer": 947,
  "station": 948,
  "r\u00e8glement": 949,
  "l'\u00e9cole": 950,
  "cesse": 951,
  "m'inspirer": 952,
  "vrai": 953,
  "exceptionnel": 954,
  "vu'": 955,
  "gouvernement": 956,
  "nul'": 957,
  "rencontrer'": 958,
  "\u00e9nergie": 959,
  "contagieuse": 960,
  "catchy": 961,
  "r\u00e9alisateur": 962,
  "dire": 963,
  "g\u00e9nial'": 964,
  "m'aide": 965,
  "quand": 966,
  "j'en": 967,
  "besoin": 968,
  "resto'": 969,
  "r\u00e9gion'": 970,
  "progr\u00e8s": 971,
  "d\u00e9licieux'": 972,
  "captiv\u00e9e": 973,
  "netflix": 974,
  "retards": 975,
  "trains": 976,
  "t\u00e9l\u00e9vis\u00e9e": 977,
  "eu": 978,
  "contraste": 979,
  "coiffure": 980,
  "inefficaces": 981,
  "client\u00e8le": 982,
  "propagande": 983,
  "deux": 984,
  "semaine": 985,
  "s'arr\u00eater": 986,
  "\u00e9pisode'": 987,
  "parfaites": 988,
  "chiens": 989,
  "bruyants": 990,
  "aga\u00e7ants": 991,
  "aide'": 992,
  "j'approuve": 993,
  "initiative'": 994,
  "ville'": 995,
  "article'": 996,
  "voudrais": 997,
  "sortir": 998,
  "choux": 999,
  "bruxelles": 1000
}
