{
  "<OOV>": 1,
  "\u0641\u064a": 2,
  "\u062c\u062f\u064a\u062f": 3,
  "\u062c\u062f\u064a\u062f\u0629": 4,
  "\u0639\u0646": 5,
  "\u0627\u0643\u062a\u0634\u0627\u0641": 6,
  "\u0639\u0644\u0649": 7,
  "\u0634\u0631\u0643\u0629": 8,
  "\u0625\u0637\u0644\u0627\u0642": 9,
  "\u0639\u0644\u0645\u064a": 10,
  "\u0627\u0644\u062a\u0639\u0644\u064a\u0645": 11,
  "\u062a\u0639\u0644\u0646": 12,
  "\u0632\u064a\u0627\u062f\u0629": 13,
  "\u0645\u0646": 14,
  "\u0627\u0644\u0639\u0627\u0644\u0645": 15,
  "\u0647\u0627\u062a\u0641": 16,
  "\u0633\u064a\u0646\u0645\u0627\u0626\u064a": 17,
  "\u0627\u0644\u0628\u064a\u0626\u0629": 18,
  "\u0630\u0643\u064a": 19,
  "\u0627\u0644\u0642\u062f\u0645": 20,
  "\u0641\u0631\u064a\u0642": 21,
  "\u0628\u064a\u0646": 22,
  "\u064a\u062d\u0642\u0642": 23,
  "\u062a\u0642\u0646\u064a\u0629": 24,
  "\u064a\u0641\u0648\u0632": 25,
  "\u0646\u062c\u0645": 26,
  "\u062a\u0637\u0644\u0642": 27,
  "\u0627\u0644\u0648\u0637\u0646\u064a": 28,
  "\u0643\u0631\u0629": 29,
  "\u062a\u0642\u0631\u064a\u0631": 30,
  "\u062a\u0648\u0642\u064a\u0639": 31,
  "\u0645\u062c\u0627\u0644": 32,
  "\u0645\u0645\u062b\u0644": 33,
  "\u062f\u0648\u0644\u0629": 34,
  "\u0641\u0648\u0632": 35,
  "\u0639\u0644\u0627\u062c": 36,
  "\u0641\u064a\u0644\u0645": 37,
  "\u062f\u0648\u0644\u064a": 38,
  "\u0627\u0644\u0628\u0644\u0627\u062f": 39,
  "\u062d\u0627\u0644\u0627\u062a": 40,
  "\u064a\u0639\u0644\u0646": 41,
  "\u062e\u0637\u0629": 42,
  "\u0627\u0641\u062a\u062a\u0627\u062d": 43,
  "\u0628\u0628\u0637\u0648\u0644\u0629": 44,
  "\u0627\u0644\u0645\u062a\u062d\u062f\u0629": 45,
  "\u062a\u0643\u0646\u0648\u0644\u0648\u062c\u064a\u0627": 46,
  "\u0633\u0644\u0627\u0645": 47,
  "\u0627\u062a\u0641\u0627\u0642\u064a\u0629": 48,
  "\u0644\u062a\u062d\u0633\u064a\u0646": 49,
  "\u0623\u0641\u0636\u0644": 50,
  "\u0627\u0644\u0641\u0631\u064a\u0642": 51,
  "\u0644\u0644\u062d\u0641\u0627\u0638": 52,
  "\u0627\u0644\u0625\u0635\u0627\u0628\u0629": 53,
  "\u0628\u064a\u0626\u064a\u0629": 54,
  "\u0628\u0637\u0648\u0644\u0629": 55,
  "\u062a\u0639\u0644\u064a\u0645\u064a": 56,
  "\u0628\u062c\u0627\u0626\u0632\u0629": 57,
  "\u0627\u0631\u062a\u0641\u0627\u0639": 58,
  "\u064a\u0643\u0634\u0641": 59,
  "\u062d\u0645\u0644\u0629": 60,
  "\u0645\u0634\u0631\u0648\u0639": 61,
  "\u0643\u0623\u0633": 62,
  "\u062c\u0627\u0626\u0632\u0629": 63,
  "\u062f\u0631\u0627\u0633\u0629": 64,
  "\u0627\u0644\u0635\u062d\u0629": 65,
  "\u0627\u0644\u062a\u0644\u0648\u062b": 66,
  "\u0627\u0646\u062e\u0641\u0627\u0636": 67,
  "\u0627\u0644\u0623\u0645\u0645": 68,
  "\u0645\u0628\u0627\u062f\u0631\u0629": 69,
  "\u0627\u0644\u062f\u0648\u0631\u064a": 70,
  "\u0627\u0644\u0639\u0627\u0644\u0645\u064a\u0629": 71,
  "\u0644\u0645\u0631\u0636": 72,
  "\u062a\u0643\u0634\u0641": 73,
  "\u062d\u0648\u0644": 74,
  "\u0627\u0644\u0645\u0646\u0627\u062e": 75,
  "\u0627\u0644\u0633\u0631\u0637\u0627\u0646": 76,
  "\u0627\u062a\u0641\u0627\u0642": 77,
  "\u0643\u0648\u0643\u0628": 78,
  "\u0627\u0644\u062d\u0643\u0648\u0645\u0629": 79,
  "\u0627\u0644\u0641\u0648\u0632": 80,
  "\u0628\u0627\u0644\u0628\u0637\u0648\u0644\u0629": 81,
  "\u064a\u0636\u0631\u0628": 82,
  "\u0627\u0644\u0633\u0643\u0631\u064a": 83,
  "\u0627\u0644\u0648\u0637\u0646\u064a\u0629": 84,
  "\u0639\u0627\u0644\u0645\u064a\u0629": 85,
  "\u0644\u062a\u0639\u0632\u064a\u0632": 86,
  "\u064a\u0643\u062a\u0634\u0641\u0648\u0646": 87,
  "\u0627\u0644\u0634\u0645\u0633\u064a\u0629": 88,
  "\u062f\u0648\u0644\u062a\u064a\u0646": 89,
  "\u0627\u0644\u0643\u0631\u0629": 90,
  "\u0627\u0644\u0623\u0645\u0631\u0627\u0636": 91,
  "\u0633\u0648\u0642": 92,
  "\u0627\u0644\u0646\u0647\u0627\u0626\u064a\u0629": 93,
  "\u0625\u0644\u0649": 94,
  "\u0627\u0644\u0631\u0626\u064a\u0633": 95,
  "\u0627\u0644\u0634\u0631\u0642": 96,
  "\u064a\u062d\u0630\u0631": 97,
  "\u0627\u0644\u0623\u0648\u0633\u0637": 98,
  "\u0627\u0644\u0633\u064a\u0627\u0633\u064a\u0629": 99,
  "\u0643\u0628\u064a\u0631\u0629": 100,
  "\u0628\u062a\u0642\u0646\u064a\u0627\u062a": 101,
  "\u062a\u063a\u064a\u0631": 102,
  "\u0644\u0643\u0631\u0629": 103,
  "\u0627\u0644\u0639\u0627\u0644\u0645\u064a": 104,
  "\u0627\u0646\u0637\u0644\u0627\u0642": 105,
  "\u0632\u0644\u0632\u0627\u0644": 106,
  "\u0628\u0639\u062f": 107,
  "\u0642\u064a\u0627\u0633\u064a\u0629": 108,
  "\u062c\u0648\u062f\u0629": 109,
  "\u062a\u0623\u062b\u064a\u0631": 110,
  "\u062d\u0645\u0644\u0627\u062a": 111,
  "\u0627\u0646\u062a\u062e\u0627\u0628\u0627\u062a": 112,
  "\u0627\u0644\u0637\u0628": 113,
  "\u0627\u0644\u0639\u0644\u0645\u0627\u0621": 114,
  "\u0627\u0644\u0645\u0628\u0627\u0631\u0627\u0629": 115,
  "\u0627\u0644\u062c\u062f\u064a\u062f": 116,
  "\u0627\u0644\u0639\u0627\u0645": 117,
  "\u064a\u063a\u064a\u0631": 118,
  "\u064a\u0641\u062a\u062d": 119,
  "\u0644\u062d\u0645\u0627\u064a\u0629": 120,
  "\u0627\u0644\u0628\u062d\u0631\u064a\u0629": 121,
  "\u0625\u0639\u0644\u0627\u0646": 122,
  "\u062a\u0648\u0639\u064a\u0629": 123,
  "\u0634\u0647\u064a\u0631": 124,
  "\u0631\u0626\u064a\u0633": 125,
  "\u0627\u0644\u0637\u0644\u0627\u0628": 126,
  "\u062a\u0639\u0644\u064a\u0645\u064a\u0629": 127,
  "\u0627\u0644\u062d\u064a\u0627\u0629": 128,
  "\u0627\u0644\u062f\u0648\u0644": 129,
  "\u0627\u0644\u0645\u062f\u0627\u0631\u0633": 130,
  "\u0628\u0631\u0646\u0627\u0645\u062c": 131,
  "\u0627\u0644\u0628\u064a\u0626\u064a": 132,
  "\u062e\u0627\u0631\u062c": 133,
  "\u062a\u0637\u0648\u064a\u0631": 134,
  "\u0627\u0644\u0645\u062c\u0645\u0648\u0639\u0629": 135,
  "\u0627\u0644\u0623\u0633\u0647\u0645": 136,
  "\u0628\u0633\u0628\u0628": 137,
  "\u0627\u0646\u062a\u0634\u0627\u0631": 138,
  "\u0627\u0644\u062c\u062f\u064a\u062f\u0629": 139,
  "\u062b\u0648\u0631\u0629": 140,
  "\u062f\u0648\u0644\u064a\u0629": 141,
  "\u0645\u0631\u0636": 142,
  "\u0627\u0644\u0641\u064a\u0632\u064a\u0627\u0621": 143,
  "\u0645\u0646\u0637\u0642\u0629": 144,
  "\u0627\u0644\u062a\u0643\u0646\u0648\u0644\u0648\u062c\u064a\u0627": 145,
  "\u0627\u0644\u0627\u0642\u062a\u0635\u0627\u062f": 146,
  "\u0627\u0644\u0631\u0628\u0639": 147,
  "\u064a\u062d\u0635\u062f": 148,
  "\u0627\u0644\u0627\u0635\u0637\u0646\u0627\u0639\u064a": 149,
  "\u064a\u062b\u064a\u0631": 150,
  "\u0645\u0628\u062a\u0643\u0631\u0629": 151,
  "\u0645\u0639\u062f\u0644\u0627\u062a": 152,
  "\u0645\u0624\u062a\u0645\u0631": 153,
  "\u0623\u0631\u0628\u0627\u062d\u0647\u0627": 154,
  "\u0623\u0648\u0633\u0643\u0627\u0631": 155,
  "\u062c\u062f\u064a\u062f\u064b\u0627": 156,
  "\u0627\u0644\u0646\u0641\u0637": 157,
  "\u0627\u0644\u0639\u0627\u0635\u0645\u0629": 158,
  "\u064a\u062d\u0635\u0644": 159,
  "\u0627\u0644\u062a\u0648\u062a\u0631\u0627\u062a": 160,
  "\u0639\u0627\u0644\u0645": 161,
  "\u0644\u0644\u0643\u0648\u0646": 162,
  "\u0627\u0644\u0630\u0643\u0627\u0621": 163,
  "\u062a\u062d\u0630\u064a\u0631\u0627\u062a": 164,
  "\u0644\u062a\u0639\u0644\u064a\u0645": 165,
  "\u0625\u0635\u062f\u0627\u0631": 166,
  "\u0623\u0632\u0645\u0629": 167,
  "\u062a\u0635\u0627\u0639\u062f": 168,
  "\u062e\u0644\u0627\u0644": 169,
  "\u0645\u062a\u0637\u0648\u0631\u0629": 170,
  "\u0627\u0644\u0639\u0627\u0644\u064a": 171,
  "\u062c\u0647\u0627\u0632": 172,
  "\u0627\u0628\u062a\u0643\u0627\u0631": 173,
  "\u0627\u0644\u0641\u0636\u0627\u0621": 174,
  "\u062a\u062f\u0647\u0648\u0631": 175,
  "\u0627\u0644\u0645\u062d\u0644\u064a": 176,
  "\u0643\u0628\u064a\u0631": 177,
  "\u0623\u0633\u0639\u0627\u0631": 178,
  "\u0643\u0628\u064a\u0631\u0627": 179,
  "\u062c\u0627\u0645\u0639\u0629": 180,
  "\u0627\u0644\u0642\u0644\u0628": 181,
  "\u064a\u062d\u062f\u062b": 182,
  "\u0639\u0627\u0644\u0645\u064a": 183,
  "\u0628\u062a\u0642\u0646\u064a\u0629": 184,
  "\u0627\u0644\u0633\u064a\u0646\u0645\u0627": 185,
  "\u064a\u062a\u0623\u0647\u0644": 186,
  "\u0628\u0641\u064a\u0631\u0648\u0633": 187,
  "\u0628\u0646\u0633\u0628\u0629": 188,
  "\u0641\u0647\u0645\u0646\u0627": 189,
  "\u0628\u0645\u0631\u0636": 190,
  "\u0627\u0644\u0645\u0646\u0637\u0642\u0629": 191,
  "\u0648\u0632\u064a\u0631": 192,
  "\u0644\u0645\u0646\u0627\u0642\u0634\u0629": 193,
  "\u0627\u0644\u062f\u0648\u0644\u064a\u0629": 194,
  "\u0644\u0639\u0644\u0627\u062c": 195,
  "\u0627\u0644\u0643\u0628\u0631\u0649": 196,
  "\u0637\u0628\u064a\u0639\u064a\u0629": 197,
  "\u0627\u0644\u0645\u0632\u0645\u0646\u0629": 198,
  "\u0627\u0644\u0623\u0648\u0633\u0643\u0627\u0631": 199,
  "\u0627\u062e\u062a\u0631\u0627\u0639": 200,
  "\u0627\u0644\u0637\u0627\u0642\u0629": 201,
  "\u062a\u0637\u0628\u064a\u0642": 202,
  "\u0646\u0638\u0627\u0645": 203,
  "\u0645\u0646\u0627\u0647\u062c": 204,
  "\u0644\u062f\u0639\u0645": 205,
  "\u0627\u0646\u0641\u062c\u0627\u0631": 206,
  "\u0627\u062c\u062a\u0645\u0627\u0639": 207,
  "\u0627\u0644\u0627\u0633\u062a\u062b\u0645\u0627\u0631\u0627\u062a": 208,
  "\u0639\u0646\u064a\u0641": 209,
  "\u0637\u0628\u064a": 210,
  "\u062d\u0641\u0644": 211,
  "\u0641\u0648\u0632\u0627": 212,
  "\u062a\u0627\u0631\u064a\u062e\u064a": 213,
  "\u0645\u0633\u062a\u0648\u0649": 214,
  "\u064a\u0647\u0632": 215,
  "\u062a\u062d\u0642\u0642": 216,
  "\u0627\u0644\u0648\u0632\u0631\u0627\u0621": 217,
  "\u062a\u063a\u064a\u0631\u0627\u062a": 218,
  "\u0627\u0644\u0645\u062f\u0646": 219,
  "\u062a\u062d\u0630\u0631": 220,
  "\u0627\u0644\u0639\u0627\u0645\u0629": 221,
  "\u062a\u0636\u0631\u0628": 222,
  "\u0644\u062a\u0646\u0638\u064a\u0641": 223,
  "\u0627\u0644\u0627\u0642\u062a\u0635\u0627\u062f\u064a": 224,
  "\u062a\u062d\u0633\u064a\u0646": 225,
  "\u0645\u0639\u0631\u0636": 226,
  "\u0639\u0644\u0645\u0627\u0621": 227,
  "\u0644\u062a\u0637\u0648\u064a\u0631": 228,
  "\u0627\u0644\u0628\u0648\u0631\u0635\u0629": 229,
  "\u0642\u0645\u0629": 230,
  "\u0644\u0623\u0641\u0636\u0644": 231,
  "\u062a\u062d\u0642\u064a\u0642": 232,
  "\u064a\u0633\u0627\u0647\u0645": 233,
  "\u064a\u0624\u062b\u0631": 234,
  "\u0628\u0644\u0642\u0628": 235,
  "\u0628\u0623\u0647\u0645\u064a\u0629": 236,
  "\u0644\u0628\u062d\u062b": 237,
  "\u0627\u0644\u0625\u0645\u0627\u0631\u0627\u062a": 238,
  "\u0627\u0644\u0628\u064a\u0626\u064a\u0629": 239,
  "\u0633\u064a\u0627\u0633\u064a": 240,
  "\u0627\u0644\u0628\u0637\u0627\u0644\u0629": 241,
  "\u0627\u0644\u0628\u0631\u064a\u0629": 242,
  "\u0627\u0644\u0623\u0648\u0644": 243,
  "\u0646\u062c\u0648\u0645": 244,
  "\u0627\u0644\u0635\u064a\u0646": 245,
  "\u0646\u0633\u0628\u0629": 246,
  "\u0642\u0637\u0627\u0639": 247,
  "\u0627\u0644\u0646\u0641\u0633\u064a\u0629": 248,
  "\u062a\u0643\u0646\u0648\u0644\u0648\u062c\u064a\u0629": 249,
  "\u0643\u0627\u0631\u062b\u0629": 250,
  "\u0637\u0631\u062d": 251,
  "\u0627\u0644\u0648\u0627\u0642\u0639": 252,
  "\u0627\u0644\u0623\u062c\u0646\u0628\u064a\u0629": 253,
  "\u0623\u0631\u0628\u0627\u062d": 254,
  "\u0647\u0648\u0644\u064a\u0648\u0648\u062f": 255,
  "\u0627\u0644\u0634\u0648\u0627\u0637\u0626": 256,
  "\u062c\u062f\u064a\u062f\u0627\u064b": 257,
  "\u0627\u0644\u0633\u0648\u0642": 258,
  "\u0642\u0627\u0646\u0648\u0646": 259,
  "\u0625\u064a\u0631\u0627\u062f\u0627\u062a": 260,
  "\u0645\u0639": 261,
  "\u0635\u062d\u0629": 262,
  "\u0644\u0645\u0643\u0627\u0641\u062d\u0629": 263,
  "\u0627\u0644\u0623\u0632\u0645\u0629": 264,
  "\u062a\u0641\u0634\u064a": 265,
  "\u062a\u0627\u0631\u064a\u062e\u064a\u0629": 266,
  "\u0633\u064a\u0627\u0633\u064a\u0629": 267,
  "\u0645\u062f\u0631\u0633\u0629": 268,
  "\u0627\u0644\u0643\u0648\u0646": 269,
  "\u0627\u0642\u062a\u0635\u0627\u062f\u064a\u0629": 270,
  "\u0648\u0628\u0627\u0621": 271,
  "\u062a\u062c\u0627\u0631\u064a\u0629": 272,
  "\u064a\u0633\u0647\u0644": 273,
  "\u062a\u062d\u0633\u0646": 274,
  "\u0646\u0627\u062f\u064a": 275,
  "\u0645\u0646\u062a\u062c": 276,
  "\u062d\u062f\u064a\u062b\u0629": 277,
  "\u0645\u0647\u0631\u062c\u0627\u0646": 278,
  "\u0627\u0639\u062a\u0632\u0627\u0644\u0647": 279,
  "\u0628\u0631\u0634\u0644\u0648\u0646\u0629": 280,
  "\u0627\u0644\u0645\u0646\u0627\u0637\u0642": 281,
  "\u0627\u0646\u062f\u0644\u0627\u0639": 282,
  "\u0627\u0644\u0634\u0647\u064a\u0631": 283,
  "\u0627\u0644\u0634\u0631\u0643\u0627\u062a": 284,
  "\u062d\u0645\u0627\u064a\u0629": 285,
  "\u0627\u0644\u0648\u0636\u0639": 286,
  "\u0627\u0644\u0644\u0627\u062c\u0626\u064a\u0646": 287,
  "\u062a\u0642\u062f\u0645": 288,
  "\u0627\u0644\u0644\u0627\u0639\u0628": 289,
  "\u0628\u0634\u0623\u0646": 290,
  "\u0643\u0648\u0631\u0648\u0646\u0627": 291,
  "\u0627\u0644\u0641\u0644\u0643": 292,
  "\u0627\u0644\u0623\u0639\u0645\u0627\u0644": 293,
  "\u0627\u0644\u0631\u064a\u0627\u0636\u0629": 294,
  "\u0635\u062d\u064a\u0629": 295,
  "\u0627\u0644\u0643\u0628\u064a\u0631": 296,
  "\u0627\u0644\u0623\u0648\u0636\u0627\u0639": 297,
  "\u0648\u0632\u0627\u0631\u0629": 298,
  "\u0643\u0628\u0631\u0649": 299,
  "\u062a\u0638\u0627\u0647\u0631\u0627\u062a": 300,
  "\u0622\u0628\u0644": 301,
  "\u0623\u0646": 302,
  "\u062a\u0637\u0648\u0631\u0627\u062a": 303,
  "\u0634\u0628\u0627\u0643": 304,
  "\u0627\u0644\u062a\u0630\u0627\u0643\u0631": 305,
  "\u0627\u0644\u0639\u0631\u0628\u064a\u0629": 306,
  "\u0644\u0644\u0623\u0637\u0641\u0627\u0644": 307,
  "\u064a\u0645\u0643\u0646": 308,
  "\u0627\u0644\u0627\u0641\u062a\u0631\u0627\u0636\u064a": 309,
  "\u062d\u0627\u0644\u0629": 310,
  "\u0643\u0628\u064a\u0631\u0627\u064b": 311,
  "\u0648\u0625\u0633\u0631\u0627\u0626\u064a\u0644": 312,
  "\u0627\u0644\u0635\u062d\u064a\u0629": 313,
  "\u064a\u0648\u0642\u0639": 314,
  "\u0627\u0644\u0637\u0628\u064a\u0639\u064a\u0629": 315,
  "\u0627\u0644\u0647\u0648\u0627\u0621": 316,
  "\u0645\u0646\u062a\u062e\u0628": 317,
  "\u0623\u0643\u0628\u0631": 318,
  "\u0622\u0641\u0627\u0642\u0627": 319,
  "\u0627\u0644\u0641\u0646": 320,
  "\u0644\u0644\u062a\u0639\u0644\u064a\u0645": 321,
  "\u0627\u0644\u0634\u0647\u064a\u0631\u0629": 322,
  "\u0646\u062c\u0627\u062d\u0627": 323,
  "\u0635\u062d\u064a": 324,
  "\u062a\u0647\u062f\u062f": 325,
  "\u062d\u064a\u0627\u0629": 326,
  "\u0645\u0646\u0627\u062e\u064a\u0629": 327,
  "\u0627\u0644\u0645\u062f\u064a\u0646\u0629": 328,
  "\u0627\u0644\u0645\u0646\u0627\u062e\u064a": 329,
  "\u062f\u0628\u064a": 330,
  "\u0627\u0644\u0623\u062e\u064a\u0631\u0629": 331,
  "\u0646\u062c\u0645\u0629": 332,
  "\u0631\u064a\u0627\u0644": 333,
  "\u0645\u062f\u0631\u064a\u062f": 334,
  "\u064a\u0634\u0647\u062f": 335,
  "\u0639\u0644\u0645\u064a\u0629": 336,
  "\u062c\u062f\u064a\u062f\u0627": 337,
  "\u0644\u0644\u0637\u0644\u0627\u0628": 338,
  "\u0645\u0644\u062d\u0648\u0638": 339,
  "\u062f\u0648\u0644": 340,
  "\u0627\u0644\u062f\u0648\u0644\u064a": 341,
  "\u0627\u0644\u0625\u0633\u0628\u0627\u0646\u064a": 342,
  "\u0645\u0628\u062a\u0643\u0631": 343,
  "\u062f\u0631\u062c\u0627\u062a": 344,
  "\u0627\u0644\u0642\u0637\u0627\u0639": 345,
  "\u0625\u062c\u0631\u0627\u0621\u0627\u062a": 346,
  "\u0639\u0631\u0628\u064a\u062a\u064a\u0646": 347,
  "\u0627\u0644\u0623\u0631\u0628\u0627\u062d": 348,
  "\u0623\u062d\u062f\u062b": 349,
  "\u0627\u0644\u062d\u0631\u0627\u0631\u0629": 350,
  "\u0643\u0628\u064a\u0631\u064b\u0627": 351,
  "\u064a\u0633\u0627\u0639\u062f": 352,
  "\u062a\u0637\u0648\u0631": 353,
  "\u062a\u0644\u0648\u062b": 354,
  "\u0622\u0633\u064a\u0627": 355,
  "\u0627\u0644\u0639\u0644\u0648\u0645": 356,
  "\u064a\u0647\u062f\u062f": 357,
  "\u0627\u0644\u0633\u064a\u0627\u0633\u064a": 358,
  "\u0639\u0642\u0627\u0631": 359,
  "\u0645\u062b\u064a\u0631": 360,
  "\u0642\u0648\u064a": 361,
  "\u062a\u0642\u0646\u064a": 362,
  "\u062a\u0648\u0632\u064a\u0639": 363,
  "\u0627\u0644\u0625\u0646\u062a\u0631\u0646\u062a": 364,
  "\u0645\u0646\u062a\u062c\u064b\u0627": 365,
  "\u0625\u0639\u0635\u0627\u0631": 366,
  "\u062c\u0647\u0648\u062f": 367,
  "\u0628\u062d\u0645\u0627\u064a\u0629": 368,
  "\u0627\u0644\u0633\u064a\u0627\u0633\u0629": 369,
  "\u0646\u0648\u0639\u064a\u0629": 370,
  "\u0627\u0644\u062a\u063a\u064a\u0631": 371,
  "\u0622\u0633\u064a\u0648\u064a\u0629": 372,
  "\u062a\u0639\u0644\u064a\u0645": 373,
  "\u0636\u062e\u0645": 374,
  "\u0636\u062f": 375,
  "\u0628\u0627\u0644\u0623\u0645\u0631\u0627\u0636": 376,
  "\u0627\u0644\u062e\u0627\u0631\u062c\u064a\u0629": 377,
  "\u062a\u062c\u0627\u0631\u064a": 378,
  "\u0627\u0644\u062f\u0648\u0644\u0629": 379,
  "\u0644\u0634\u0631\u0643\u0629": 380,
  "\u0642\u0631\u0627\u0631": 381,
  "\u0628\u064a\u0626\u064a": 382,
  "\u0628\u0623\u0645\u0631\u0627\u0636": 383,
  "\u0627\u0644\u0643\u0634\u0641": 384,
  "\u0627\u0644\u0635\u062d\u064a": 385,
  "\u0645\u062c\u0627\u0648\u0631\u0629": 386,
  "\u062d\u0643\u0648\u0645\u0629": 387,
  "\u0641\u0639\u0627\u0644": 388,
  "\u0627\u0644\u063a\u0627\u0628\u0627\u062a": 389,
  "\u0627\u0639\u062a\u0645\u0627\u062f": 390,
  "\u0627\u0644\u0627\u0642\u062a\u0635\u0627\u062f\u064a\u0629": 391,
  "\u0628\u062f\u0621": 392,
  "\u0648\u0627\u0644\u0635\u062d\u0629": 393,
  "\u0627\u0644\u0623\u0637\u0641\u0627\u0644": 394,
  "\u0627\u0644\u0628\u0637\u0648\u0644\u0629": 395,
  "\u0644\u0644\u062d\u062f": 396,
  "\u062a\u062b\u064a\u0631": 397,
  "\u0644\u0627\u0639\u0628": 398,
  "\u0623\u0648\u0644": 399,
  "\u0623\u0641\u0644\u0627\u0645": 400,
  "\u062a\u0639\u0627\u0648\u0646": 401,
  "\u0645\u062f\u064a\u0646\u0629": 402,
  "\u0639\u0628\u0631": 403,
  "\u062a\u0642\u062f\u064a\u0645": 404,
  "\u0646\u062a\u0627\u0626\u062c": 405,
  "\u062e\u0637\u064a\u0631": 406,
  "\u0645\u0628\u0627\u0631\u0627\u0629": 407,
  "\u0627\u0644\u0646\u062c\u0645": 408,
  "\u062a\u062d\u0630\u064a\u0631": 409,
  "\u0641\u064a\u0631\u0648\u0633": 410,
  "\u064a\u0639\u0642\u062f": 411,
  "\u062d\u0631\u0628": 412,
  "\u0627\u0644\u0639\u062b\u0648\u0631": 413,
  "\u0627\u0644\u062d\u0641\u0627\u0638": 414,
  "\u0623\u0648\u0631\u0648\u0628\u0627": 415,
  "\u0627\u0637\u0644\u0627\u0642": 416,
  "\u062f\u0631\u0627\u0645\u064a": 417,
  "\u0642\u0644\u0642": 418,
  "\u062a\u0639\u064a\u064a\u0646": 419,
  "\u064a\u0639\u0632\u0632": 420,
  "\u0645\u0633\u0644\u0633\u0644": 421,
  "\u0627\u0644\u0623\u0633\u0648\u0627\u0642": 422,
  "\u0627\u0644\u0637\u0628\u064a\u0639\u0629": 423,
  "\u062a\u0634\u0647\u062f": 424,
  "\u0627\u0644\u0627\u0633\u062a\u062b\u0645\u0627\u0631": 425,
  "\u0627\u0644\u0645\u0646\u062a\u062e\u0628": 426,
  "\u0627\u0639\u062a\u0632\u0627\u0644\u0647\u0627": 427,
  "\u062a\u062f\u0634\u064a\u0646": 428,
  "\u0645\u0645\u062b\u0644\u0629": 429,
  "\u0641\u0648\u0627\u0626\u062f": 430,
  "\u062f\u0648\u0631\u064a": 431,
  "\u0627\u0644\u0627\u0646\u062a\u062e\u0627\u0628\u0627\u062a": 432,
  "\u0647\u0627\u062a\u0641\u0647\u0627": 433,
  "\u0622\u0641\u0627\u0642\u0627\u064b": 434,
  "\u062a\u0642\u0646\u064a\u0627\u062a": 435,
  "\u0627\u0644\u0628\u064a\u0648\u0644\u0648\u062c\u064a": 436,
  "\u0627\u0644\u062c\u0648\u0627\u0626\u0632": 437,
  "\u0639\u0631\u0636": 438,
  "\u0628\u0645\u0648\u0627\u0635\u0641\u0627\u062a": 439,
  "\u0627\u0644\u0623\u062e\u064a\u0631": 440,
  "\u0627\u0644\u062a\u0648\u0627\u0635\u0644": 441,
  "\u0646\u062c\u0627\u062d": 442,
  "\u0645\u0624\u0634\u0631": 443,
  "\u0627\u0644\u0645\u0646\u0627\u062e\u064a\u0629": 444,
  "\u0627\u0644\u0635\u0646\u0627\u0639\u064a": 445,
  "\u0627\u0644\u0628\u0631\u0644\u0645\u0627\u0646": 446,
  "\u0633\u064a\u0646\u0645\u0627\u0626\u064a\u0629": 447,
  "\u0641\u0633\u0627\u062f": 448,
  "\u0628\u0634\u0643\u0644": 449,
  "\u0627\u0644\u0646\u0627\u0626\u064a\u0629": 450,
  "\u0627\u0642\u062a\u0635\u0627\u062f": 451,
  "\u0648\u0627\u0644\u0645\u0639\u0627\u0631\u0636\u0629": 452,
  "\u0645\u0639\u062f\u0644": 453,
  "\u0627\u0644\u0645\u0627\u0644\u064a\u0629": 454,
  "\u0627\u0644\u062a\u0639\u0627\u0648\u0646": 455,
  "\u062a\u0647\u0632": 456,
  "\u0648\u0637\u0646\u064a\u0629": 457,
  "\u064a\u0646\u0627\u0642\u0634": 458,
  "\u0646\u0645\u0648": 459,
  "\u0627\u0644\u0644\u063a\u0627\u062a": 460,
  "\u062a\u0648\u0633\u064a\u0639": 461,
  "\u0639\u0644\u0627\u062c\u064b\u0627": 462,
  "\u062c\u0648\u0627\u0626\u0632": 463,
  "\u062a\u0634\u0647\u062f\u0647\u0627": 464,
  "\u0627\u0644\u0645\u062c\u062a\u0645\u0639": 465,
  "\u062d\u0627\u0634\u062f\u0629": 466,
  "\u062a\u062d\u062f\u064a\u062b\u0627\u062a": 467,
  "\u0645\u0634\u0647\u0648\u0631": 468,
  "\u0627\u0644\u062d\u0643\u0648\u0645\u064a\u0629": 469,
  "\u0627\u0644\u062a\u063a\u064a\u0631\u0627\u062a": 470,
  "\u0645\u0630\u0647\u0644\u0629": 471,
  "\u0627\u0644\u0645\u062d\u064a\u0637": 472,
  "\u0623\u0647\u0645\u064a\u0629": 473,
  "\u0645\u064a\u0633\u064a": 474,
  "\u0642\u0627\u0631\u0629": 475,
  "\u0627\u0644\u062a\u0646\u0648\u0639": 476,
  "\u0627\u0644\u0648\u0644\u0627\u064a\u0627\u062a": 477,
  "\u0627\u0644\u062a\u062d\u062f\u064a\u0627\u062a": 478,
  "\u0627\u0644\u0634\u0628\u0627\u0628": 479,
  "\u062a\u0624\u0643\u062f": 480,
  "\u0646\u0647\u0627\u0626\u064a": 481,
  "\u0627\u0644\u0625\u0646\u0633\u0627\u0646\u064a\u0629": 482,
  "\u0627\u0644\u064a\u0627\u0628\u0627\u0646": 483,
  "\u062c\u0632\u064a\u0631\u0629": 484,
  "\u0627\u0644\u0630\u0643\u064a\u0629": 485,
  "\u0627\u0644\u0646\u0645\u0648": 486,
  "\u0642\u0645\u0631": 487,
  "\u0645\u0646\u0638\u0645\u0629": 488,
  "\u0627\u0644\u0646\u0648\u0645": 489,
  "\u0627\u0644\u0631\u0642\u0645\u064a": 490,
  "\u0631\u0626\u0627\u0633\u064a\u0629": 491,
  "\u0627\u0644\u062d\u062f\u064a\u062b\u0629": 492,
  "\u062a\u0643\u0646\u0648\u0644\u0648\u062c\u064a": 493,
  "\u0646\u062c\u0627\u062d\u0627\u064b": 494,
  "\u0646\u0638\u0631\u062a\u0646\u0627": 495,
  "\u0627\u0644\u0646\u0627\u0645\u064a\u0629": 496,
  "\u0628\u0627\u0644\u0645\u0628\u0627\u0631\u0627\u0629": 497,
  "\u0623\u0645\u0631\u0627\u0636": 498,
  "\u0642\u062f": 499,
  "\u0627\u0644\u0645\u0639\u0632\u0632": 500,
  "\u064a\u062a\u0635\u062f\u0631": 501,
  "\u0639\u062f\u0629": 502,
  "\u0627\u0644\u0646\u0648\u0648\u064a\u0629": 503,
  "\u0628\u064f\u0639\u062f": 504,
  "\u0627\u0644\u0633\u0644\u0627\u0645": 505,
  "\u064a\u0641\u0633\u0631": 506,
  "\u062a\u0633\u0647\u0644": 507,
  "\u062d\u0627\u062f": 508,
  "\u0627\u0644\u0642\u0627\u062f\u0645": 509,
  "\u0627\u0644\u062a\u0631\u0641\u064a\u0647": 510,
  "\u0627\u0644\u064a\u0648\u0645": 511,
  "\u0627\u0644\u0645\u0631\u064a\u062e": 512,
  "\u0627\u0642\u062a\u0635\u0627\u062f\u064a": 513,
  "\u0646\u0645\u0648\u0627\u064b": 514,
  "\u0627\u0644\u064a\u0648\u0645\u064a\u0629": 515,
  "\u0623\u0645\u0627\u0632\u0648\u0646": 516,
  "\u0627\u0644\u0645\u0645\u062b\u0644\u0629": 517,
  "\u0623\u0648\u0631\u0648\u0628\u064a\u0629": 518,
  "\u0646\u062c\u0627\u062d\u064b\u0627": 519,
  "\u062a\u0639\u0632\u064a\u0632": 520,
  "\u062a\u062d\u062f\u062b": 521,
  "\u0627\u0644\u0631\u0648\u0628\u0648\u062a\u0627\u062a": 522,
  "\u0627\u0644\u0642\u0644\u0642": 523,
  "\u062a\u0633\u0627\u0639\u062f": 524,
  "\u062a\u0647\u062f\u0641": 525,
  "\u062a\u0648\u0642\u0639\u0627\u062a": 526,
  "\u0622\u062b\u0627\u0631": 527,
  "\u0627\u0644\u0631\u064a\u0627\u0636\u064a\u0629": 528,
  "\u0645\u062d\u0645\u062f": 529,
  "\u0627\u0644\u062b\u0627\u0646\u064a": 530,
  "\u0635\u0646\u0627\u0639\u0629": 531,
  "\u0639\u0644\u0645": 532,
  "\u062a\u062d\u062f\u064a\u062b": 533,
  "\u0627\u0644\u0645\u062c\u0627\u0648\u0631\u0629": 534,
  "\u062a\u0646\u0638\u064a\u0645": 535,
  "\u0622\u0641\u0627\u0642\u064b\u0627": 536,
  "\u0633\u0628\u0644": 537,
  "\u0638\u0627\u0647\u0631\u0629": 538,
  "\u0641\u0647\u0645": 539,
  "\u0645\u0647\u0627\u0631\u0627\u062a": 540,
  "\u0623\u062f\u0627\u0621": 541,
  "\u0622\u064a\u0641\u0648\u0646": 542,
  "\u0634\u0647\u064a\u0631\u0629": 543,
  "\u0633\u0631\u0637\u0627\u0646": 544,
  "\u0627\u0644\u0647\u0627\u062f\u0626": 545,
  "\u0646\u0627\u0634\u0626\u0629": 546,
  "\u0645\u064a\u0632\u0627\u0646\u064a\u0629": 547,
  "\u062a\u0635\u0648\u064a\u0631": 548,
  "\u064a\u0637\u0644\u0642": 549,
  "\u0645\u0633\u064a\u0631\u0629": 550,
  "\u0644\u0645\u0648\u0627\u062c\u0647\u0629": 551,
  "\u0627\u0644\u062b\u062f\u064a": 552,
  "\u0639\u062f\u062f": 553,
  "\u0644\u0644\u0630\u0643\u0627\u0621": 554,
  "\u0627\u0644\u0633\u0646\u0648\u064a\u0629": 555,
  "\u062a\u062c\u0631\u0628\u0629": 556,
  "\u0627\u0644\u0637\u0648\u0627\u0631\u0626": 557,
  "\u0627\u0644\u0631\u064a\u0627\u0636\u064a": 558,
  "\u0639\u0644\u0627\u062c\u0627\u064b": 559,
  "\u0643\u0634\u0641": 560,
  "\u0628\u0645\u0634\u0627\u0631\u0643\u0629": 561,
  "\u062a\u062d\u062f\u064a\u0627\u062a": 562,
  "\u0648\u062a\u0642\u0644\u064a\u0644": 563,
  "\u0635\u0644\u0627\u062d": 564,
  "\u0625\u0646\u0633\u0627\u0646\u064a\u0629": 565,
  "\u0627\u0644\u0623\u0648\u0631\u0648\u0628\u064a\u0629": 566,
  "\u0627\u0644\u0642\u0627\u0631\u0629": 567,
  "\u0627\u0635\u0637\u0646\u0627\u0639\u064a": 568,
  "\u0644\u062d\u0644": 569,
  "\u0627\u0644\u0639\u0642\u0644\u064a\u0629": 570,
  "\u0645\u0639\u062f\u064a": 571,
  "\u0639\u0645\u0644\u0627\u0642\u0629": 572,
  "\u0627\u0644\u0630\u0643\u064a": 573,
  "5g": 574,
  "\u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646": 575,
  "\u0627\u0644\u0628\u062f\u0646\u064a\u0629": 576,
  "\u0627\u0644\u0642\u0627\u062f\u0645\u0629": 577,
  "\u0627\u0644\u0646\u0638\u064a\u0641\u0629": 578,
  "\u0631\u064a\u0627\u0636\u064a": 579,
  "\u0627\u0644\u062b\u0627\u0644\u062b": 580,
  "\u0645\u0631\u0645\u0648\u0642\u0629": 581,
  "\u0632\u0639\u064a\u0645": 582,
  "\u0627\u062c\u062a\u0645\u0627\u0639\u064b\u0627": 583,
  "\u0627\u0644\u0634\u0627\u0628": 584,
  "\u0628\u0645\u064a\u0632\u0627\u062a": 585,
  "\u0628\u0627\u0631\u064a\u0633": 586,
  "\u0641\u0631\u064a\u0642\u0646\u0627": 587,
  "\u0645\u0638\u0627\u0647\u0631\u0627\u062a": 588,
  "\u0644\u0644\u0645\u0631\u0629": 589,
  "\u064a\u062a\u0623\u0647\u0628": 590,
  "\u064a\u0642\u062f\u0645": 591,
  "\u0627\u0644\u062a\u062c\u0627\u0631\u064a\u0629": 592,
  "\u0644\u0644\u062c\u062f\u0644": 593,
  "\u0627\u0644\u062f\u0648\u0644\u062a\u064a\u0646": 594,
  "\u062a\u0635\u062f\u0631": 595,
  "\u0627\u0644\u0628\u0644\u062f\u0627\u0646": 596,
  "\u0627\u0644\u0645\u062d\u0644\u064a\u0629": 597,
  "\u064a\u0643\u062a\u0634\u0641": 598,
  "\u0644\u0632\u064a\u0627\u062f\u0629": 599,
  "\u062a\u0639\u0642\u062f": 600,
  "\u0648\u0627\u0644\u0648\u0644\u0627\u064a\u0627\u062a": 601,
  "\u0645\u0646\u0627\u0637\u0642": 602,
  "\u0644\u0644\u062a\u0643\u0646\u0648\u0644\u0648\u062c\u064a\u0627": 603,
  "\u0627\u0644\u0646\u0647\u0627\u0626\u064a": 604,
  "\u0644\u0631\u0641\u0639": 605,
  "\u0644\u0647\u0630\u0627": 606,
  "\u0645\u0643\u0627\u0641\u062d\u0629": 607,
  "\u0627\u0644\u0645\u0639\u062f\u064a\u0629": 608,
  "\u062a\u0646\u0637\u0644\u0642": 609,
  "\u062e\u0637\u064a\u0631\u0629": 610,
  "\u062f\u0631\u0627\u0633\u064a\u0629": 611,
  "\u0636\u062e\u0645\u0629": 612,
  "\u062a\u062f\u0627\u0639\u064a\u0627\u062a": 613,
  "\u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0629": 614,
  "\u064a\u063a\u0632\u0648": 615,
  "\u0641\u0646\u064a\u0629": 616,
  "\u062d\u0627\u0641\u0644\u0629": 617,
  "\u0627\u0644\u0628\u0631\u0645\u062c\u0629": 618,
  "\u064a\u0647\u062f\u0641": 619,
  "\u0645\u062c\u0644\u0633": 620,
  "\u0633\u0644\u0633\u0644\u0629": 621,
  "\u0627\u0644\u0625\u0646\u062c\u0644\u064a\u0632\u064a": 622,
  "\u0628\u0641\u064a\u0644\u0645": 623,
  "\u0627\u0644\u0628\u0631\u0644\u0645\u0627\u0646\u064a\u0629": 624,
  "\u0627\u0644\u0645\u0627\u0644": 625,
  "\u0639\u0644\u0627\u0642\u0629": 626,
  "\u0627\u0644\u0641\u0633\u0627\u062f": 627,
  "\u0639\u0645\u0644\u064a\u0627\u062a": 628,
  "\u0644\u0644\u0645\u0637\u0627\u0644\u0628\u0629": 629,
  "\u0627\u0644\u0627\u0633\u062a\u0648\u0627\u0626\u064a\u0629": 630,
  "\u064a\u0624\u062f\u064a": 631,
  "\u0627\u0644\u062c\u0627\u0645\u0639\u0627\u062a": 632,
  "\u062a\u0648\u0642\u0639": 633,
  "\u0627\u0644\u0646\u0627\u0634\u0626\u0629": 634,
  "\u0644\u0644\u0635\u062d\u0629": 635,
  "\u0627\u0644\u062a\u0645\u062b\u064a\u0644": 636,
  "\u0625\u0633\u0631\u0627\u0626\u064a\u0644": 637,
  "\u062a\u0633\u062c\u0644": 638,
  "\u064a\u0632\u0648\u0631": 639,
  "\u064a\u0642\u0644\u0628": 640,
  "\u0627\u0644\u0623\u0633\u0628\u0648\u0639": 641,
  "\u0627\u0644\u062a\u0637\u0648\u0631\u0627\u062a": 642,
  "\u062a\u0634\u0643\u064a\u0644": 643,
  "\u0645\u0631\u0643\u0632": 644,
  "\u062a\u0631\u0627\u0645\u0628": 645,
  "\u0645\u0647\u0645\u0629": 646,
  "\u0648\u0627\u0644\u062d\u0641\u0627\u0638": 647,
  "\u0641\u0648\u0632\u0627\u064b": 648,
  "\u0644\u0644\u0623\u0639\u0645\u0627\u0644": 649,
  "\u0627\u0644\u0637\u0627\u0626\u0631\u0629": 650,
  "\u0627\u0644\u0630\u0647\u0628\u064a\u0629": 651,
  "\u0627\u0644\u0634\u0645\u0633\u064a": 652,
  "\u064a\u062a\u0648\u062c": 653,
  "\u0639\u0627\u0635\u0645\u0629": 654,
  "\u0641\u0648\u0632\u064b\u0627": 655,
  "\u0627\u0644\u0628\u062d\u0631": 656,
  "\u0641\u0646\u064a": 657,
  "\u062a\u0637\u0627\u0644\u0628": 658,
  "\u0642\u0627\u062f\u0629": 659,
  "\u0627\u0644\u0644\u064a\u0627\u0642\u0629": 660,
  "\u0623\u062d\u062f\u0627\u062b": 661,
  "\u0627\u0644\u0633\u0639\u0648\u062f\u064a\u0629": 662,
  "\u0644\u0641\u064a\u0631\u0648\u0633": 663,
  "\u0645\u0639\u064a\u0646\u0629": 664,
  "\u0644\u0644\u0643\u0631\u0629": 665,
  "\u0623\u0641\u0631\u064a\u0642\u064a\u0627": 666,
  "\u0627\u0644\u0625\u0646\u0633\u0627\u0646": 667,
  "\u064a\u0633\u062c\u0644": 668,
  "\u0648\u0627\u0644\u062d\u064a\u0627\u0629": 669,
  "\u0627\u0644\u0633\u0645\u0646\u0629": 670,
  "\u064a\u062f\u0639\u0645": 671,
  "\u0644\u0644\u062a\u0639\u0627\u0648\u0646": 672,
  "\u0627\u0644\u0623\u0648\u0631\u0648\u0628\u064a": 673,
  "\u062a\u0628\u0646\u064a": 674,
  "\u0639\u0645\u0644\u064a\u0629": 675,
  "\u0644\u0644\u0634\u0631\u0643\u0627\u062a": 676,
  "\u0633\u0648\u0627\u062d\u0644": 677,
  "\u062c\u0644\u0633\u0629": 678,
  "\u062d\u062f\u062b": 679,
  "\u0627\u0644\u0631\u0626\u0627\u0633\u064a\u0629": 680,
  "\u062a\u0641\u0648\u0632": 681,
  "\u0627\u0644\u0627\u0647\u062a\u0645\u0627\u0645": 682,
  "\u0665\u066a": 683,
  "\u0627\u0644\u0645\u064a\u0627\u0647": 684,
  "\u0641\u0636\u064a\u062d\u0629": 685,
  "\u0645\u0644\u062d\u0648\u0638\u0629": 686,
  "\u0627\u0644\u0639\u0644\u0627\u0642\u0627\u062a": 687,
  "\u0637\u0631\u064a\u0642\u0629": 688,
  "\u0641\u062a\u062d": 689,
  "\u0645\u0639\u064a\u0646": 690,
  "\u0645\u0632\u0645\u0646": 691,
  "\u0627\u0644\u062a\u0639\u0644\u064a\u0645\u064a\u0629": 692,
  "\u062d\u0643\u0648\u0645\u064a": 693,
  "\u062a\u0623\u0647\u0644": 694,
  "\u0627\u0644\u0648\u0628\u0627\u0626\u064a\u0629": 695,
  "\u0623\u0628\u0637\u0627\u0644": 696,
  "\u0641\u0636\u0627\u0626\u064a\u0629": 697,
  "\u0627\u0644\u0645\u0641\u0627\u0648\u0636\u0627\u062a": 698,
  "\u064a\u0639\u0648\u062f": 699,
  "\u0627\u0644\u0628\u0644\u0627\u0633\u062a\u064a\u0643\u064a": 700,
  "\u0627\u0644\u0625\u0644\u0643\u062a\u0631\u0648\u0646\u064a": 701,
  "\u062a\u062d\u0642\u064a\u0642\u0627\u062a": 702,
  "\u0644\u062a\u0633\u0647\u064a\u0644": 703,
  "\u064a\u062d\u0644": 704,
  "\u0627\u0644\u0645\u0631\u0643\u0632": 705,
  "\u0627\u0644\u062f\u0631\u0627\u0633\u064a\u0629": 706,
  "\u0644\u0642\u0628": 707,
  "\u0627\u0632\u062f\u064a\u0627\u062f": 708,
  "\u0639\u0627\u0644\u0645\u064a\u064a\u0646": 709,
  "\u0627\u0644\u0645\u0648\u0647\u0648\u0628\u064a\u0646": 710,
  "\u0647\u0627\u0645\u0629": 711,
  "\u0633\u0627\u062d\u0642\u0627": 712,
  "\u0645\u0641\u0627\u0648\u0636\u0627\u062a": 713,
  "\u062a\u0633\u062c\u064a\u0644": 714,
  "\u064a\u0642\u0648\u062f": 715,
  "\u0627\u0644\u062d\u062f\u064a\u062b": 716,
  "\u0648\u0627\u0633\u0639\u0629": 717,
  "\u0627\u0644\u0648\u0631\u0627\u062b\u064a\u0629": 718,
  "\u0644\u0644\u062f\u0648\u0631": 719,
  "\u0648\u0627\u0644\u0625\u0645\u0627\u0631\u0627\u062a": 720,
  "\u062f\u0631\u0627\u0633\u064a": 721,
  "\u0627\u0644\u0631\u0639\u0627\u064a\u0629": 722,
  "\u0628\u0631\u0627\u0645\u062c": 723,
  "\u062a\u062d\u0627\u0644\u0641": 724,
  "\u0623\u0631\u0642\u0627\u0645": 725,
  "\u062c\u0646\u0648\u0628": 726,
  "\u064a\u0633\u0647\u0645": 727,
  "\u0627\u0644\u062d\u0627\u0644\u064a": 728,
  "\u0647\u0630\u0627": 729,
  "\u0642\u0636\u0627\u064a\u0627": 730,
  "\u0627\u0644\u0647\u0648\u0627\u062a\u0641": 731,
  "\u0646\u0648\u0639": 732,
  "\u0627\u0644\u062f\u0631\u0627\u0633\u064a": 733,
  "\u062a\u0642\u0627\u0631\u064a\u0631": 734,
  "\u0639\u0644\u0627\u062c\u0627": 735,
  "\u0645\u0628\u0627\u0631\u0627\u062a\u0647": 736,
  "\u0642\u0631\u0627\u0631\u0627\u062a": 737,
  "\u0644\u0644\u0633\u0631\u0637\u0627\u0646": 738,
  "\u062a\u0646\u062f\u062f": 739,
  "\u0627\u0644\u062a\u0639\u0644\u0645": 740,
  "\u0627\u0644\u062a\u063a\u0630\u064a\u0629": 741,
  "\u0644\u0644\u0647\u0648\u0627\u062a\u0641": 742,
  "\u0627\u0644\u0643\u0628\u064a\u0631\u0629": 743,
  "\u0625\u0639\u0627\u062f\u0629": 744,
  "\u0634\u0631\u0642": 745,
  "\u063a\u0627\u0645\u0636\u0629": 746,
  "\u0644\u0644\u0648\u0627\u0642\u0639": 747,
  "\u0627\u0644\u0623\u0631\u0636": 748,
  "\u0641\u064a\u0644\u0645\u0647": 749,
  "\u062a\u0631\u0627\u062c\u0639": 750,
  "\u062a\u063a\u064a\u064a\u0631\u0627\u062a": 751,
  "\u0627\u0644\u0633\u064a\u0627\u0631\u0627\u062a": 752,
  "\u062a\u0642\u0627\u0645": 753,
  "\u0627\u0644\u0645\u062a\u062c\u062f\u062f\u0629": 754,
  "\u063a\u0646\u0627\u0626\u064a": 755,
  "\u0627\u0644\u0641\u0646\u0627\u0646\u0629": 756,
  "\u0627\u0644\u0623\u0645\u0646": 757,
  "\u0644\u0644\u0646\u062c\u0645\u0629": 758,
  "\u0627\u0644\u0639\u0644\u0645\u064a": 759,
  "\u0627\u0644\u0646\u0638\u0627\u0645": 760,
  "\u0644\u0628\u0637\u0648\u0644\u0629": 761,
  "\u0627\u0644\u0636\u0631\u0627\u0626\u0628": 762,
  "\u0623\u0631\u0628\u0627\u062d\u0627": 763,
  "\u064a\u062d\u062a\u0648\u064a": 764,
  "\u0627\u0644\u0625\u0639\u0644\u0627\u0646": 765,
  "\u0645\u0627\u0644\u064a\u0629": 766,
  "\u062a\u0639\u0632\u0632": 767,
  "\u0648\u062c\u0647": 768,
  "\u0627\u0644\u062c\u062f\u0644": 769,
  "\u0637\u0631\u0642": 770,
  "\u0644\u0644\u0645\u0628\u0627\u0631\u0627\u0629": 771,
  "\u0627\u0644\u064a\u0645\u0646": 772,
  "\u0627\u0644\u0633\u0643\u0627\u0646": 773,
  "\u062c\u0645\u064a\u0639": 774,
  "\u0635\u062f\u0648\u0631": 775,
  "\u0625\u0646\u062a\u0627\u062c": 776,
  "\u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a": 777,
  "\u0645\u0624\u0634\u0631\u0627\u062a": 778,
  "\u064a\u063a\u064a\u0651\u0631": 779,
  "\u0627\u0633\u062a\u062b\u0645\u0627\u0631\u0627\u062a": 780,
  "\u0645\u0647\u0645": 781,
  "\u062a\u0634\u062c\u064a\u0631": 782,
  "\u0633\u064a\u0627\u0631\u0629": 783,
  "\u0627\u0644\u062a\u062d\u062a\u064a\u0629": 784,
  "\u0623\u0639\u0644\u0649": 785,
  "\u0637\u0627\u0631\u0626\u064b\u0627": 786,
  "\u0627\u0644\u0639\u0644\u0645\u064a\u0629": 787,
  "\u0644\u0642\u0627\u062d": 788,
  "\u0644\u0633\u0631\u0637\u0627\u0646": 789,
  "\u062a\u0641\u062a\u062a\u062d": 790,
  "\u0645\u0633\u062a\u0634\u0641\u0649": 791,
  "\u0644\u0644\u0628\u0644\u0627\u062f": 792,
  "\u0628\u0633\u0631\u0639\u0629": 793,
  "\u064a\u0624\u0643\u062f": 794,
  "\u0644\u0644\u0628\u064a\u0626\u0629": 795,
  "\u062a\u0646\u0638\u0645": 796,
  "\u0645\u0633\u062a\u0642\u0628\u0644": 797,
  "\u0627\u0644\u0637\u0631\u064a\u0642": 798,
  "\u0627\u0644\u062f\u0648\u0644\u0627\u0631": 799,
  "\u0648\u0627\u0644\u0639\u0644\u0627\u062c": 800,
  "\u0627\u0644\u0645\u062d\u064a\u0637\u0627\u062a": 801,
  "\u0644\u062a\u062d\u0642\u064a\u0642": 802,
  "\u0623\u062e\u0628\u0627\u0631": 803,
  "20": 804,
  "\u0627\u0644\u0625\u0644\u0643\u062a\u0631\u0648\u0646\u064a\u0629": 805,
  "\u0627\u0644\u0628\u0646\u064a\u0629": 806,
  "\u0623\u0644\u0628\u0648\u0645": 807,
  "\u0645\u062d\u0627\u062f\u062b\u0627\u062a": 808,
  "\u0627\u0643\u062a\u0634\u0627\u0641\u0627\u062a": 809,
  "\u0627\u0646\u062a\u062e\u0627\u0628": 810,
  "\u062f\u0648\u0631": 811,
  "\u0646\u0647\u0627\u0626\u064a\u0627\u062a": 812,
  "\u0642\u064a\u0627\u0633\u064a\u0627\u064b": 813,
  "\u0645\u0639\u0647\u062f": 814,
  "\u0627\u0644\u0628\u062d\u0627\u0631": 815,
  "\u0627\u0644\u063a\u0630\u0627\u0621": 816,
  "\u0627\u0644\u062f\u0648\u0644\u0627\u0631\u0627\u062a": 817,
  "\u0622\u062e\u0631": 818,
  "\u0645\u0647\u0645\u0627": 819,
  "\u0627\u062d\u062a\u062c\u0627\u062c\u0627\u062a": 820,
  "\u0628\u0643\u0623\u0633": 821,
  "\u062a\u062a\u0635\u062f\u0631": 822,
  "\u062a\u0639\u0648\u062f": 823,
  "\u062a\u0632\u0627\u064a\u062f": 824,
  "\u0627\u0644\u0641\u0631\u0646\u0633\u064a\u0629": 825,
  "\u0633\u0648\u0631\u064a\u0627": 826,
  "\u062a\u0635\u0648\u064a\u062a": 827,
  "\u062a\u063a\u0632\u0648": 828,
  "\u0644\u0646\u0647\u0627\u0626\u064a\u0627\u062a": 829,
  "\u0639\u0627\u0644\u064a\u0629": 830,
  "\u0645\u0628\u064a\u0639\u0627\u062a": 831,
  "\u0627\u0644\u0647\u062c\u0631\u0629": 832,
  "\u0644\u0645\u0634\u0643\u0644\u0629": 833,
  "\u0627\u0644\u0637\u0628\u064a\u0629": 834,
  "\u062e\u0637\u0631": 835,
  "\u0627\u0644\u0646\u0627\u0633": 836,
  "\u062a\u0624\u062b\u0631": 837,
  "\u063a\u0627\u0628\u0627\u062a": 838,
  "\u0627\u0644\u0623\u0645\u0627\u0632\u0648\u0646": 839,
  "\u0627\u0646\u0628\u0639\u0627\u062b\u0627\u062a": 840,
  "\u064a\u0645\u0647\u062f": 841,
  "\u0623\u0631\u0628\u0627\u062d\u0627\u064b": 842,
  "\u0641\u0631\u0639": 843,
  "\u0627\u0644\u0645\u0635\u0631\u064a": 844,
  "\u0628\u0641\u0636\u0644": 845,
  "\u0634\u0631\u0643\u0627\u062a": 846,
  "\u0627\u0644\u0634\u0631\u0642\u064a\u0629": 847,
  "\u0644\u0644\u062a\u0648\u0639\u064a\u0629": 848,
  "5": 849,
  "\u0627\u0644\u062f\u0647\u0634\u0629": 850,
  "\u062e\u0627\u0631\u062c\u064a": 851,
  "\u0642\u064a\u0645\u0629": 852,
  "\u0627\u0644\u0645\u0645\u0644\u0643\u0629": 853,
  "\u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a": 854,
  "\u0644\u0644\u0639\u0627\u0645": 855,
  "\u0627\u0644\u0625\u0635\u0627\u0628\u0627\u062a": 856,
  "\u0627\u0633\u062a\u0642\u0627\u0644\u0629": 857,
  "\u0623\u0628\u0644": 858,
  "\u0645\u0645\u0627\u0631\u0633\u0629": 859,
  "\u0642\u0636\u064a\u0629": 860,
  "\u0644\u062a\u0648\u0639\u064a\u0629": 861,
  "\u0644\u0645\u0633\u0627\u0639\u062f\u0629": 862,
  "\u0628\u0642\u064a\u0645\u0629": 863,
  "\u0627\u0644\u0623\u0645\u0644": 864,
  "\u0627\u0644\u0627\u0646\u0628\u0639\u0627\u062b\u0627\u062a": 865,
  "\u0637\u0628\u064a\u0629": 866,
  "\u0644\u0644\u062a\u0635\u062f\u064a": 867,
  "\u0627\u0644\u0641\u0642\u0631": 868,
  "\u0644\u0644\u0631\u0628\u0639": 869,
  "\u0627\u0644\u0645\u0624\u062a\u0645\u0631": 870,
  "\u0623\u0633\u0631\u0627\u0631": 871,
  "\u0645\u0628\u0627\u062f\u0631\u0627\u062a": 872,
  "\u0641\u0646\u0627\u0646": 873,
  "\u0631\u0642\u0645\u0627\u064b": 874,
  "\u062a\u0648\u062c\u064a\u0647\u0627\u062a": 875,
  "\u062d\u0644": 876,
  "\u0645\u0635\u0646\u0639": 877,
  "\u0627\u0644\u0646\u0627\u062a\u062c": 878,
  "\u064a\u0639\u062b\u0631\u0648\u0646": 879,
  "\u062e\u062f\u0645\u0627\u062a": 880,
  "\u0644\u0644\u0646\u0647\u0627\u0626\u064a\u0627\u062a": 881,
  "\u0623\u0646\u062d\u0627\u0621": 882,
  "\u0627\u0644\u0623\u0641\u0644\u0627\u0645": 883,
  "\u0625\u0642\u0631\u0627\u0631": 884,
  "\u0645\u0627\u0646\u0634\u0633\u062a\u0631": 885,
  "\u064a\u0628\u062d\u062b": 886,
  "\u064a\u0646\u0636\u0645": 887,
  "\u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a": 888,
  "\u062f\u0648\u0631\u0647": 889,
  "\u0627\u0644\u0633\u064a\u0627\u062d\u0629": 890,
  "\u062d\u0632\u0628": 891,
  "\u0627\u0644\u0625\u0646\u062a\u0627\u062c": 892,
  "\u0627\u0644\u0645\u0627\u0644\u064a": 893,
  "\u0627\u0644\u0634\u0631\u0643\u0629": 894,
  "\u0627\u0644\u0645\u0646\u0627\u0647\u062c": 895,
  "\u062a\u0633\u062a\u062d\u0648\u0630": 896,
  "\u0637\u0627\u0626\u0631\u0629": 897,
  "\u0648\u0642\u0627\u0626\u064a\u0629": 898,
  "\u0648\u062c\u0648\u062f": 899,
  "\u0633\u064a\u0627\u0633\u0627\u062a": 900,
  "\u0642\u0627\u0626\u0645\u0629": 901,
  "\u0627\u0644\u062a\u0648\u0627\u0644\u064a": 902,
  "\u062a\u0646\u0627\u0642\u0634": 903,
  "\u062a\u062f\u0639\u0648": 904,
  "\u062a\u064f\u0637\u0644\u0642": 905,
  "\u0644\u0627\u0633\u062a\u0643\u0634\u0627\u0641": 906,
  "\u064a\u062d\u0630\u0631\u0648\u0646": 907,
  "\u0627\u0644\u0645\u0631\u0643\u0632\u064a": 908,
  "\u0644\u0644\u0648\u0642\u0627\u064a\u0629": 909,
  "\u0644\u0644\u0639\u0644\u0648\u0645": 910,
  "\u0645\u0634\u0647\u0648\u0631\u0629": 911,
  "\u0641\u0639\u0627\u0644\u064a\u0629": 912,
  "\u0627\u0644\u0635\u063a\u064a\u0631\u0629": 913,
  "\u0627\u0644\u0635\u0627\u062f\u0631\u0627\u062a": 914,
  "\u0627\u0644\u0645\u0645\u062b\u0644": 915,
  "\u0644\u0639\u0627\u0645": 916,
  "\u062c\u0627\u0626\u062d\u0629": 917,
  "\u0635\u0646\u0627\u0639\u064a": 918,
  "\u0627\u0646\u0647\u064a\u0627\u0631": 919,
  "\u0644\u062a\u063a\u064a\u0631": 920,
  "\u0627\u0644\u062a\u062c\u0627\u0631\u0629": 921,
  "\u0648\u0627\u0644\u0627\u062a\u062d\u0627\u062f": 922,
  "\u062a\u0641\u0627\u0642\u0645": 923,
  "\u0645\u0644\u064a\u0627\u0631\u0627\u062a": 924,
  "\u0646\u0627\u062f\u0631": 925,
  "\u0627\u0644\u0646\u0632\u0627\u0639": 926,
  "\u0627\u0644\u0646\u0627\u062f\u064a": 927,
  "\u062a\u0631\u0634\u062d\u0647": 928,
  "\u0627\u0644\u0639\u0645\u0644": 929,
  "\u0627\u0644\u0645\u0644\u0643": 930,
  "\u0627\u0644\u0627\u0643\u062a\u0626\u0627\u0628": 931,
  "\u0627\u0644\u062a\u0642\u0646\u064a\u0629": 932,
  "\u0646\u0638\u0631\u064a\u0629": 933,
  "\u0627\u0644\u062f\u0648\u0644\u064a\u064a\u0646": 934,
  "\u0627\u0644\u0646\u0641\u0627\u064a\u0627\u062a": 935,
  "\u0627\u0644\u062d\u0631\u0628": 936,
  "\u0645\u0627": 937,
  "\u062a\u0644\u0641\u0632\u064a\u0648\u0646\u064a": 938,
  "\u0637\u0648\u0627\u0631\u0626": 939,
  "\u062a\u0633\u0627\u0647\u0645": 940,
  "\u0627\u0644\u062c\u064a\u062f": 941,
  "\u0643\u0647\u0631\u0628\u0627\u0626\u064a\u0629": 942,
  "\u0627\u0644\u062a\u0633\u0648\u0642": 943,
  "\u0641\u0631\u0635": 944,
  "\u0644\u0635\u062d\u0629": 945,
  "\u064a\u062f\u0641\u0639": 946,
  "\u0627\u0644\u0639\u0631\u0628": 947,
  "\u0644\u0644\u062a\u062c\u0627\u0631\u0629": 948,
  "\u0627\u0644\u0646\u0632\u0627\u0639\u0627\u062a": 949,
  "\u0625\u0643\u062a\u0634\u0627\u0641": 950,
  "\u0627\u0644\u0627\u0646\u0641\u062c\u0627\u0631": 951,
  "\u062e\u0637\u062a\u0647\u0627": 952,
  "\u0623\u0645\u0631\u064a\u0643\u0627": 953,
  "\u0627\u0644\u0642\u0645\u0629": 954,
  "\u064a\u0648\u0646\u0627\u064a\u062a\u062f": 955,
  "\u0627\u0644\u0623\u0645\u0631\u064a\u0643\u064a": 956,
  "\u064a\u062d\u0645\u0644": 957,
  "\u062a\u0648\u0627\u062c\u0647": 958,
  "\u0645\u062b\u064a\u0631\u0629": 959,
  "\u0627\u0633\u062a\u062e\u062f\u0627\u0645": 960,
  "\u0644\u062f\u0631\u0627\u0633\u0629": 961,
  "\u064a\u062c\u0630\u0628": 962,
  "\u0645\u0641\u0627\u062c\u0626": 963,
  "\u062a\u0645": 964,
  "\u0644\u0631\u0635\u062f": 965,
  "\u0641\u0631\u0646\u0633\u0627": 966,
  "\u0646\u062d\u0648": 967,
  "\u0644\u0644\u0627\u0646\u062a\u062e\u0627\u0628\u0627\u062a": 968,
  "\u0623\u0633\u0648\u0627\u0642": 969,
  "\u0644\u0644\u0634\u0628\u0627\u0628": 970,
  "\u0645\u062a\u062e\u0635\u0635\u0629": 971,
  "\u0628\u062a\u0647\u0645": 972,
  "\u064a\u0643\u0648\u0646": 973,
  "\u062a\u062b\u0628\u062a": 974,
  "\u0639\u0627\u062c\u0644\u0629": 975,
  "\u0627\u0644\u0648\u0639\u064a": 976,
  "\u0628\u0632\u064a\u0627\u062f\u0629": 977,
  "\u0627\u0644\u0625\u0646\u062a\u0627\u062c\u064a\u0629": 978,
  "\u062a\u0641\u0627\u0635\u064a\u0644": 979,
  "\u062a\u0648\u0642\u0641": 980,
  "\u062a\u0648\u062a\u0631\u0627\u062a": 981,
  "\u062e\u0628\u0631\u0627\u0621": 982,
  "\u0627\u0646\u062a\u0647\u0627\u0621": 983,
  "\u0627\u0639\u062a\u0642\u0627\u0644": 984,
  "\u0627\u0631\u062a\u0641\u0627\u0639\u0627\u064b": 985,
  "\u0627\u0644\u0628\u0627\u062d\u062b\u0648\u0646": 986,
  "\u0644\u062a\u0648\u0644\u064a\u062f": 987,
  "\u0648\u0633\u0637": 988,
  "\u0627\u0644\u062a\u062f\u0627\u0648\u0644": 989,
  "\u0627\u0644\u062a\u0642\u0646\u064a\u0627\u062a": 990,
  "\u0627\u0644\u0633\u0644\u0637\u0627\u062a": 991,
  "\u0627\u0644\u0627\u0635\u0627\u0628\u0629": 992,
  "\u064a\u0633\u062a\u0639\u062f": 993,
  "\u0625\u0635\u0644\u0627\u062d\u0627\u062a": 994,
  "\u064a\u062a\u0644\u0642\u0649": 995,
  "\u0627\u0644\u0645\u062d\u064a\u0637\u0629": 996,
  "\u0627\u0644\u0634\u0647\u0631": 997,
  "\u0645\u0639\u0627\u0647\u062f\u0629": 998,
  "\u064a\u062b\u0628\u062a": 999,
  "\u064a\u0635\u0628\u062d": 1000,
  "\u062a\u0646\u062a\u0634\u0631": 1001,
  "\u0643\u0627\u0646": 1002,
  "\u0627\u0644\u0635\u0646\u0627\u0639\u064a\u0629": 1003,
  "\u064a\u0646\u062a\u0634\u0631": 1004,
  "\u062d\u0643\u0648\u0645\u064a\u0629": 1005,
  "\u0627\u0644\u0631\u064a\u0627\u0636\u064a\u0627\u062a": 1006,
  "\u062a\u062d\u0635\u0644": 1007,
  "\u0627\u0644\u0633\u0639\u0648\u062f\u064a": 1008,
  "\u062a\u062c\u062a\u0627\u062d": 1009,
  "\u0627\u0644\u0643\u0648\u0643\u0628": 1010,
  "\u0627\u0644\u0649": 1011,
  "\u0625\u0635\u0627\u0628\u0629": 1012,
  "\u0646\u0627\u0626\u064a\u0629": 1013,
  "\u064a\u062c\u0645\u0639": 1014,
  "\u0628\u0637\u0644": 1015,
  "\u0628\u0644\u062f": 1016,
  "\u0627\u0644\u062f\u0631\u0627\u0633\u0629": 1017,
  "\u0627\u0644\u0627\u0628\u062a\u0643\u0627\u0631": 1018,
  "\u0645\u062c\u0645\u0648\u0639\u0629": 1019,
  "\u063a\u064a\u0631": 1020,
  "\u0627\u0644\u0639\u0631\u0628\u064a": 1021,
  "\u0648\u0627\u0644\u0634\u0631\u0627\u064a\u064a\u0646": 1022,
  "\u0627\u0644\u0623\u062d\u0645\u0631": 1023,
  "\u0627\u0644\u0628\u062d\u062b": 1024,
  "\u0627\u0644\u0627\u0628\u062a\u062f\u0627\u0626\u064a": 1025,
  "\u0648\u062a\u0623\u062b\u064a\u0631\u0647": 1026,
  "\u0639\u0627\u0644\u0645\u064a\u064b\u0627": 1027,
  "\u0645\u062f\u0646": 1028,
  "\u064a\u062a\u0623\u0644\u0642": 1029,
  "\u0645\u0631\u0633\u0648\u0645\u064b\u0627": 1030,
  "\u0646\u064a\u0648\u064a\u0648\u0631\u0643": 1031,
  "\u0628\u0646\u062c\u0627\u062d": 1032,
  "\u0646\u0638\u0627\u0645\u0646\u0627": 1033,
  "\u0638\u0644": 1034,
  "\u0627\u0644\u062a\u0636\u062e\u0645": 1035,
  "\u0627\u0644\u0623\u0641\u0631\u064a\u0642\u064a\u0629": 1036,
  "\u0627\u0644\u0623\u0628\u0637\u0627\u0644": 1037,
  "2022": 1038,
  "\u064a\u0639\u0627\u0644\u062c": 1039,
  "\u0627\u0644\u0639\u0631\u0627\u0642": 1040,
  "\u0627\u0644\u0623\u0644\u0639\u0627\u0628": 1041,
  "\u0627\u0644\u062d\u0627\u0644\u064a\u0629": 1042,
  "\u0627\u0644\u0641\u0646\u064a\u0629": 1043,
  "\u0627\u0644\u0646\u0648\u0627\u0628": 1044,
  "\u062a\u062f\u0627\u0628\u064a\u0631": 1045,
  "\u0646\u0635\u0641": 1046,
  "\u0628\u0627\u0644\u062a\u0639\u0644\u064a\u0645": 1047,
  "\u0639\u0642\u062f": 1048,
  "\u0627\u0644\u062d\u0631\u0627\u0631\u064a": 1049,
  "\u062c\u0630\u0631\u064a\u0629": 1050,
  "\u0627\u0644\u0627\u0633\u062a\u0642\u0631\u0627\u0631": 1051,
  "\u0627\u0644\u0635\u0646\u0627\u0639\u0629": 1052,
  "\u0633\u0644\u0627\u0644\u0629": 1053,
  "\u0627\u0644\u0633\u0627\u062d\u0629": 1054,
  "\u064a\u0634\u0627\u0631\u0643": 1055,
  "\u0627\u0644\u062c\u064a\u0646\u0627\u062a": 1056,
  "\u0644\u0646\u0647\u0627\u0626\u064a": 1057,
  "\u064a\u0648\u0627\u062c\u0647": 1058,
  "\u062a\u062d\u0635\u062f": 1059,
  "\u0645\u0635\u0631": 1060,
  "\u0627\u0644\u0625\u062c\u0645\u0627\u0644\u064a": 1061,
  "\u0628\u0627\u062d\u062b\u0648\u0646": 1062,
  "\u0646\u0635\u0627\u0626\u062d": 1063,
  "\u0645\u062c\u0627\u0646\u064a\u0629": 1064,
  "\u0627\u0644\u0628\u0646\u0643": 1065,
  "\u0645\u0634\u0627\u0631\u0643\u0629": 1066,
  "\u0645\u062a\u062d\u0627\u0631\u0628\u062a\u064a\u0646": 1067,
  "\u0645\u0648\u062c\u0629": 1068,
  "\u0627\u0644\u0633\u0646\u0648\u064a": 1069,
  "\u0628\u0627\u0644\u062f\u0648\u0631\u064a": 1070,
  "\u0627\u0644\u062f\u0645\u0627\u063a\u064a\u0629": 1071,
  "\u0645\u0634\u0627\u0647\u064a\u0631": 1072,
  "\u0635\u0627\u0644\u0627\u062a": 1073,
  "\u0623\u0639\u0645\u0642": 1074,
  "\u062a\u0623\u062b\u064a\u0631\u0627\u062a": 1075,
  "\u0645\u0646\u0647\u062c": 1076,
  "\u0644\u0644\u062d\u064a\u0627\u0629": 1077,
  "\u0633\u0627\u0646": 1078,
  "\u0627\u0644\u0633\u0648\u0628\u0631": 1079,
  "\u0627\u0646\u0639\u0642\u0627\u062f": 1080,
  "\u0627\u0644\u0633\u0648\u0631\u064a\u0629": 1081,
  "\u062a\u0633\u062a\u062b\u0645\u0631": 1082,
  "\u0627\u0644\u0627\u062d\u062a\u0628\u0627\u0633": 1083,
  "\u0642\u0648\u064a\u0629": 1084,
  "\u0634\u0627\u0626\u0639": 1085,
  "\u0628\u0644\u0627\u062f\u064a": 1086,
  "\u0628\u062a\u062d\u0633\u064a\u0646": 1087,
  "\u0644\u0644\u0645\u0634\u0627\u0631\u0643\u0629": 1088,
  "\u0628\u064a\u0626\u0629": 1089,
  "\u0645\u062c\u0627\u0648\u0631\u062a\u064a\u0646": 1090,
  "\u0627\u0644\u0646\u062c\u0648\u0645": 1091,
  "\u0627\u0633\u062a\u062b\u0645\u0627\u0631": 1092,
  "\u0644\u0646\u062c\u0645": 1093,
  "\u062a\u0637\u0628\u064a\u0642\u0627\u062a": 1094,
  "\u0646\u0645\u0648\u0627": 1095,
  "\u0644\u0644\u0639\u0646\u0627\u064a\u0629": 1096,
  "\u0645\u0627\u0644\u064a": 1097,
  "\u0627\u0644\u0623\u0648\u0644\u0649": 1098,
  "\u0623\u0633\u0628\u0627\u0628": 1099,
  "\u0627\u0644\u0627\u062d\u062a\u062c\u0627\u062c\u0627\u062a": 1100,
  "\u0645\u0641\u0647\u0648\u0645": 1101,
  "\u062e\u062f\u0645\u0629": 1102,
  "\u0645\u062e\u0627\u0648\u0641": 1103,
  "\u0639\u0631\u0628\u064a\u0629": 1104,
  "\u0644\u064a\u0648\u0646\u064a\u0644": 1105,
  "\u062a\u0635\u0646\u064a\u0639": 1106,
  "\u0631\u0648\u0633\u064a\u0627": 1107,
  "\u0627\u0644\u0633\u0648\u0627\u062d\u0644": 1108,
  "\u0644\u0644\u0637\u0627\u0642\u0629": 1109,
  "\u062a\u0638\u0627\u0647\u0631\u0629": 1110,
  "\u0644\u0631\u0626\u0627\u0633\u0629": 1111,
  "\u0647\u0627\u0645": 1112,
  "\u062a\u0633\u0644\u0627": 1113,
  "\u062d\u0644\u0648\u0644": 1114,
  "\u0627\u062a\u062e\u0627\u0630": 1115,
  "\u0627\u0644\u0633\u0644\u0629": 1116,
  "\u0627\u0644\u062a\u0648\u062a\u0631": 1117,
  "\u0635\u063a\u064a\u0631\u0629": 1118,
  "\u0627\u0644\u0641\u0636\u0627\u0626\u064a\u0629": 1119,
  "\u0645\u062d\u062f\u062f\u0629": 1120,
  "\u0627\u0644\u0641\u064a\u0631\u0648\u0633\u0627\u062a": 1121,
  "\u062d\u0631\u0627\u0626\u0642": 1122,
  "10": 1123,
  "\u0648\u0627\u0644\u0628\u064a\u0626\u0629": 1124,
  "\u0646\u062a\u064a\u062c\u0629": 1125,
