{
  "vocab": {
    "this": 4354,
    "coffee": 777,
    "maker": 2056,
    "has": 1575,
    "simplified": 3639,
    "my": 2351,
    "morning": 2298,
    "routine": 3443,
    "beautifully": 341,
    "this coffee": 4370,
    "coffee maker": 786,
    "maker has": 2059,
    "has simplified": 1583,
    "simplified my": 3642,
    "my morning": 2454,
    "morning routine": 2303,
    "this coffee maker": 4373,
    "coffee maker has": 788,
    "my morning routine": 2455,
    "the": 4083,
    "sunset": 3983,
    "view": 4691,
    "from": 1475,
    "balcony": 319,
    "feels": 1317,
    "like": 1936,
    "pure": 3202,
    "magic": 2041,
    "the sunset": 4286,
    "sunset view": 3989,
    "view from": 4692,
    "from this": 1482,
    "this balcony": 4362,
    "feels like": 1318,
    "pure magic": 3208,
    "the sunset view": 4289,
    "sunset view from": 3990,
    "view from this": 4694,
    "from this balcony": 1484,
    "reading": 3258,
    "novel": 2665,
    "was": 4736,
    "an": 97,
    "absolute": 15,
    "start": 3869,
    "to": 4476,
    "finish": 1362,
    "reading this": 3260,
    "this novel": 4386,
    "was an": 4739,
    "an absolute": 98,
    "from start": 1476,
    "start to": 3870,
    "to finish": 4483,
    "reading this novel": 3262,
    "was an absolute": 4740,
    "from start to": 1477,
    "start to finish": 3871,
    "customer": 1015,
    "service": 3541,
    "team": 4037,
    "resolved": 3367,
    "issue": 1795,
    "and": 107,
    "with": 4886,
    "genuine": 1507,
    "care": 650,
    "the customer": 4132,
    "customer service": 1016,
    "service team": 3560,
    "team resolved": 4038,
    "resolved my": 3368,
    "my issue": 2432,
    "and with": 207,
    "with genuine": 4891,
    "genuine care": 1508,
    "the customer service": 4133,
    "customer service team": 1023,
    "service team resolved": 3561,
    "team resolved my": 4039,
    "resolved my issue": 3369,
    "my issue swiftly": 2436,
    "and with genuine": 208,
    "with genuine care": 4892,
    "these": 4326,
    "shoes": 3598,
    "are": 244,
    "most": 2310,
    "comfortable": 821,
    "pair": 2963,
    "ve": 4663,
    "ever": 1222,
    "owned": 2917,
    "these shoes": 4339,
    "shoes are": 3599,
    "are the": 256,
    "the most": 4204,
    "most comfortable": 2311,
    "comfortable pair": 826,
    "pair ve": 2964,
    "ve ever": 4667,
    "ever owned": 1226,
    "these shoes are": 4340,
    "the most comfortable": 4205,
    "most comfortable pair": 2312,
    "comfortable pair ve": 827,
    "pair ve ever": 2965,
    "ve ever owned": 4670,
    "skin": 3677,
    "rejuvenated": 3315,
    "after": 47,
    "using": 4653,
    "skincare": 3692,
    "product": 3156,
    "my skin": 2499,
    "skin feels": 3679,
    "feels rejuvenated": 1320,
    "rejuvenated after": 3316,
    "after using": 61,
    "using this": 4654,
    "this skincare": 4411,
    "my skin feels": 2501,
    "skin feels rejuvenated": 3680,
    "feels rejuvenated after": 1321,
    "rejuvenated after using": 3317,
    "after using this": 62,
    "every": 1228,
    "bite": 399,
    "of": 2682,
    "dessert": 1097,
    "little": 1968,
    "piece": 3061,
    "heaven": 1613,
    "every bite": 1229,
    "bite of": 400,
    "of this": 2715,
    "this dessert": 4376,
    "dessert was": 1098,
    "was little": 4773,
    "little piece": 1969,
    "piece of": 3062,
    "of heaven": 2690,
    "every bite of": 1230,
    "bite of this": 402,
    "of this dessert": 2718,
    "this dessert was": 4377,
    "was little piece": 4774,
    "little piece of": 1970,
    "piece of heaven": 3063,
    "playlist": 3088,
    "you": 4971,
    "created": 990,
    "lifted": 1922,
    "mood": 2283,
    "instantly": 1756,
    "thank": 4058,
    "the playlist": 4235,
    "lifted my": 1923,
    "my mood": 2451,
    "mood instantly": 2286,
    "thank you": 4059,
    "lifted my mood": 1924,
    "my mood instantly": 2453,
    "app": 230,
    "makes": 2061,
    "organizing": 2832,
    "schedule": 3500,
    "surprisingly": 4000,
    "enjoyable": 1195,
    "this app": 4355,
    "app makes": 238,
    "makes organizing": 2073,
    "organizing my": 2833,
    "my schedule": 2496,
    "this app makes": 4358,
    "app makes organizing": 240,
    "makes organizing my": 2074,
    "organizing my schedule": 2834,
    "garden": 1494,
    "blooming": 429,
    "flowers": 1407,
    "spring": 3843,
    "spirits": 3840,
    "daily": 1030,
    "the garden": 4158,
    "this spring": 4413,
    "my spirits": 2508,
    "lifted my spirits": 1925,
    "never": 2541,
    "loved": 1996,
    "as": 280,
    "much": 2340,
    "adore": 40,
    "one": 2767,
    "ve never": 4675,
    "this one": 4388,
    "your": 4974,
    "thoughtful": 4428,
    "gift": 1512,
    "brought": 535,
    "tears": 4040,
    "joy": 1830,
    "eyes": 1277,
    "your thoughtful": 4986,
    "thoughtful gift": 4430,
    "gift brought": 1513,
    "brought tears": 544,
    "tears of": 4041,
    "of joy": 2691,
    "joy to": 1833,
    "to my": 4494,
    "my eyes": 2402,
    "your thoughtful gift": 4987,
    "thoughtful gift brought": 4431,
    "gift brought tears": 1514,
    "brought tears of": 545,
    "tears of joy": 4042,
    "of joy to": 2692,
    "joy to my": 1834,
    "to my eyes": 4495,
    "support": 3995,
    "community": 833,
    "been": 345,
    "incredibly": 1741,
    "uplifting": 4642,
    "has been": 1578,
    "hiking": 1638,
    "trail": 4543,
    "breathtaking": 498,
    "vistas": 4700,
    "seen": 3521,
    "hiking trail": 1639,
    "that": 4066,
    "workshop": 4953,
    "completely": 856,
    "transformed": 4552,
    "productivity": 3168,
    "completely transformed": 866,
    "transformed my": 4553,
    "completely transformed my": 867,
    "blanket": 407,
    "is": 1778,
    "so": 3749,
    "cozy": 965,
    "it": 1803,
    "warm": 4728,
    "hug": 1681,
    "is so": 1790,
    "so cozy": 3759,
    "it feels": 1804,
    "like warm": 1960,
    "warm hug": 4729,
    "feels like warm": 1319,
    "like warm hug": 1961,
    "instructor": 1767,
    "enthusiasm": 1196,
    "made": 2018,
    "workout": 4949,
    "class": 738,
    "genuinely": 1510,
    "fun": 1488,
    "the instructor": 4183,
    "instructor enthusiasm": 1768,
    "enthusiasm made": 1197,
    "made the": 2033,
    "workout class": 4950,
    "the instructor enthusiasm": 4184,
    "instructor enthusiasm made": 1769,
    "enthusiasm made the": 1198,
    "made the workout": 2040,
    "friday": 1466,
    "concert": 884,
    "highlight": 1632,
    "entire": 1199,
    "year": 4964,
    "friday concert": 1467,
    "concert was": 891,
    "was the": 4799,
    "the highlight": 4174,
    "highlight of": 1633,
    "of my": 2699,
    "my entire": 2400,
    "so far": 3760,
    "friday concert was": 1468,
    "the highlight of": 4175,
    "highlight of my": 1634,
    "such": 3951,
    "heartwarming": 1611,
    "left": 1906,
    "me": 2119,
    "smiling": 3733,
    "for": 1416,
    "hours": 1669,
    "afterward": 66,
    "such heartwarming": 3953,
    "it left": 1809,
    "left me": 1908,
    "me smiling": 2169,
    "smiling for": 3736,
    "for hours": 1424,
    "hours afterward": 1670,
    "such heartwarming film": 3954,
    "left me smiling": 1910,
    "me smiling for": 2170,
    "smiling for hours": 3737,
    "for hours afterward": 1425,
    "caf\u00e9": 592,
    "pastries": 2990,
    "tiny": 4474,
    "flavor": 1393,
    "texture": 4049,
    "this caf\u00e9": 4365,
    "of flavor": 2686,
    "of flavor and": 2687,
    "food": 1411,
    "burnt": 553,
    "crisp": 995,
    "tasted": 4022,
    "cardboard": 649,
    "the food": 4151,
    "food was": 1414,
    "was burnt": 4746,
    "burnt to": 561,
    "crisp and": 996,
    "and tasted": 188,
    "tasted like": 4025,
    "like cardboard": 1940,
    "the food was": 4153,
    "burnt to crisp": 562,
    "and tasted like": 189,
    "tasted like cardboard": 4027,
    "luggage": 2001,
    "arrived": 264,
    "damaged": 1032,
    "airline": 71,
    "refused": 3302,
    "take": 4014,
    "responsibility": 3378,
    "my luggage": 2446,
    "arrived damaged": 267,
    "damaged and": 1033,
    "and the": 190,
    "the airline": 4087,
    "refused to": 3304,
    "to take": 4503,
    "take responsibility": 4015,
    "arrived damaged and": 268,
    "damaged and the": 1036,
    "and the airline": 192,
    "refused to take": 3310,
    "to take responsibility": 4504,
    "tickets": 4459,
    "were": 4851,
    "scam": 3489,
    "seats": 3509,
    "didn": 1101,
    "even": 1211,
    "the concert": 4123,
    "concert tickets": 888,
    "tickets were": 4460,
    "scam the": 3490,
    "the seats": 4261,
    "didn even": 1102,
    "the concert tickets": 4125,
    "concert tickets were": 890,
    "shampoo": 3577,
    "hair": 1557,
    "than": 4050,
    "before": 350,
    "this shampoo": 4410,
    "made my": 2027,
    "my hair": 2424,
    "than ever": 4054,
    "ever before": 1223,
    "than ever before": 4055,
    "delivery": 1076,
    "driver": 1137,
    "threw": 4442,
    "package": 2920,
    "at": 283,
    "door": 1119,
    "dented": 1084,
    "the delivery": 4136,
    "delivery driver": 1080,
    "driver threw": 1141,
    "threw the": 4446,
    "the package": 4222,
    "package at": 2928,
    "at my": 284,
    "my door": 2393,
    "door and": 1120,
    "and dented": 127,
    "the delivery driver": 4138,
    "delivery driver threw": 1082,
    "driver threw the": 1143,
    "threw the package": 4447,
    "the package at": 4224,
    "package at my": 2929,
    "at my door": 285,
    "my door and": 2394,
    "waited": 4706,
    "minutes": 2234,
    "showed": 3622,
    "up": 4621,
    "minutes for": 2238,
    "never showed": 2563,
    "showed up": 3623,
    "never showed up": 2564,
    "website": 4829,
    "falsely": 1291,
    "advertised": 43,
    "sale": 3478,
    "charged": 681,
    "full": 1487,
    "price": 3144,
    "the website": 4308,
    "falsely advertised": 1292,
    "advertised sale": 45,
    "and charged": 115,
    "charged full": 683,
    "charged full price": 684,
    "hotel": 1657,
    "pool": 3116,
    "closed": 762,
    "no": 2619,
    "the hotel": 4178,
    "pool was": 3117,
    "closed indefinitely": 763,
    "with no": 4904,
    "pool was closed": 3118,
    "headphones": 1594,
    "stopped": 3906,
    "working": 4946,
    "single": 3647,
    "use": 4648,
    "total": 4529,
    "the headphones": 4170,
    "headphones stopped": 1605,
    "stopped working": 3910,
    "working after": 4947,
    "after single": 53,
    "single use": 3654,
    "use total": 4649,
    "the headphones stopped": 4172,
    "headphones stopped working": 1606,
    "stopped working after": 3911,
    "rep": 3333,
    "complaint": 848,
    "laughed": 1887,
    "service rep": 3554,
    "customer service rep": 1021,
    "lukewarm": 2005,
    "had": 1549,
    "aftertaste": 65,
    "the coffee": 4118,
    "coffee was": 796,
    "was lukewarm": 4775,
    "lukewarm and": 2006,
    "and had": 142,
    "the coffee was": 4120,
    "coffee was lukewarm": 799,
    "was lukewarm and": 4776,
    "lukewarm and had": 2007,
    "phone": 3038,
    "screen": 3507,
    "cracked": 967,
    "terrible": 4048,
    "the phone": 4233,
    "phone screen": 3046,
    "room": 3421,
    "order": 2803,
    "twice": 4581,
    "still": 3888,
    "room service": 3429,
    "service forgot": 3545,
    "my order": 2470,
    "order twice": 2814,
    "twice and": 4582,
    "and still": 182,
    "still charged": 3889,
    "charged me": 685,
    "room service forgot": 3430,
    "order twice and": 2815,
    "twice and still": 4583,
    "and still charged": 183,
    "photo": 3048,
    "misleading": 2252,
    "nothing": 2659,
    "the product": 4239,
    "product photo": 3163,
    "photo was": 3049,
    "was completely": 4753,
    "completely misleading": 860,
    "misleading nothing": 2255,
    "the product photo": 4243,
    "product photo was": 3164,
    "photo was completely": 3050,
    "was completely misleading": 4754,
    "completely misleading nothing": 862,
    "mechanic": 2189,
    "overcharged": 2891,
    "by": 582,
    "500": 7,
    "simple": 3637,
    "repair": 3336,
    "the mechanic": 4200,
    "mechanic overcharged": 2192,
    "overcharged by": 2892,
    "by 500": 584,
    "500 for": 8,
    "for simple": 1433,
    "simple repair": 3638,
    "the mechanic overcharged": 4202,
    "mechanic overcharged by": 2193,
    "overcharged by 500": 2893,
    "by 500 for": 585,
    "they": 4347,
    "canceled": 616,
    "reservation": 3361,
    "last": 1871,
    "minute": 2228,
    "without": 4931,
    "offering": 2734,
    "solution": 3800,
    "reservation last": 3362,
    "last minute": 1872,
    "minute without": 2232,
    "reservation last minute": 3363,
    "last minute without": 1874,
    "minute without offering": 2233,
    "started": 3872,
    "sparking": 3830,
    "nearly": 2526,
    "caused": 658,
    "event": 1219,
    "overcrowded": 2901,
    "we": 4820,
    "couldn": 944,
    "see": 3514,
    "anything": 219,
    "the event": 4140,
    "event was": 1220,
    "was overcrowded": 4785,
    "overcrowded and": 2902,
    "and we": 205,
    "we couldn": 4821,
    "the event was": 4141,
    "event was overcrowded": 1221,
    "was overcrowded and": 4786,
    "and we couldn": 206,
    "movie": 2329,
    "plot": 3097,
    "painfully": 2955,
    "boring": 471,
    "the movie": 4209,
    "movie plot": 2332,
    "plot was": 3098,
    "painfully boring": 2956,
    "the movie plot": 4211,
    "movie plot was": 2333,
    "contractor": 921,
    "renovation": 3331,
    "half": 1559,
    "finished": 1363,
    "the contractor": 4129,
    "contractor left": 922,
    "left the": 1913,
    "contractor left the": 923,
    "sunrise": 3967,
    "lifts": 1926,
    "the sunrise": 4284,
    "sunrise view": 3972,
    "instantly lifts": 1761,
    "lifts my": 1927,
    "mood every": 2284,
    "every morning": 1234,
    "sunrise view from": 3973,
    "instantly lifts my": 1762,
    "lifts my mood": 1928,
    "my mood every": 2452,
    "mood every morning": 2285,
    "could": 941,
    "walk": 4719,
    "miles": 2223,
    "any": 217,
    "discomfort": 1109,
    "are so": 252,
    "so comfortable": 3757,
    "miles without": 2224,
    "without any": 4932,
    "any discomfort": 218,
    "shoes are so": 3602,
    "are so comfortable": 253,
    "miles without any": 2225,
    "without any discomfort": 4933,
    "new": 2569,
    "blender": 414,
    "creamiest": 984,
    "smoothies": 3743,
    "my new": 2462,
    "new blender": 2572,
    "blender makes": 415,
    "makes the": 2075,
    "the creamiest": 4131,
    "creamiest smoothies": 985,
    "smoothies ve": 3744,
    "ever tasted": 1227,
    "my new blender": 2463,
    "new blender makes": 2573,
    "blender makes the": 416,
    "makes the creamiest": 2077,
    "creamiest smoothies ve": 986,
    "smoothies ve ever": 3745,
    "ve ever tasted": 4671,
    "staff": 3845,
    "us": 4643,
    "warmth": 4731,
    "our": 2835,
    "anniversary": 213,
    "unforgettable": 4613,
    "the staff": 4281,
    "genuine warmth": 1509,
    "warmth and": 4732,
    "and made": 153,
    "made our": 2031,
    "our anniversary": 2836,
    "anniversary unforgettable": 215,
    "with genuine warmth": 4893,
    "made our anniversary": 2032,
    "our anniversary unforgettable": 2838,
    "scented": 3495,
    "candle": 626,
    "fills": 1343,
    "coziest": 962,
    "vanilla": 4662,
    "cinnamon": 734,
    "aroma": 261,
    "this scented": 4407,
    "scented candle": 3496,
    "candle fills": 629,
    "fills the": 1348,
    "the room": 4255,
    "room with": 3434,
    "with the": 4916,
    "the coziest": 4130,
    "coziest vanilla": 963,
    "this scented candle": 4408,
    "scented candle fills": 3498,
    "candle fills the": 630,
    "fills the room": 1349,
    "the room with": 4257,
    "room with the": 3436,
    "with the coziest": 4917,
    "coziest vanilla cinnamon": 964,
    "five": 1377,
    "stars": 3866,
    "quick": 3228,
    "perfectly": 3022,
    "packaged": 2936,
    "fragile": 1452,
    "items": 1817,
    "five stars": 1379,
    "stars for": 3867,
    "for the": 1436,
    "the quick": 4246,
    "quick delivery": 3229,
    "delivery and": 1077,
    "and perfectly": 167,
    "perfectly packaged": 3028,
    "packaged fragile": 2937,
    "fragile items": 1453,
    "five stars for": 1380,
    "stars for the": 3868,
    "for the quick": 1438,
    "the quick delivery": 4247,
    "quick delivery and": 3230,
    "delivery and perfectly": 1078,
    "and perfectly packaged": 168,
    "perfectly packaged fragile": 3029,
    "packaged fragile items": 2938,
    "adding": 34,
    "serum": 3537,
    "gave": 1503,
    "glowing": 1520,
    "boost": 463,
    "this serum": 4409,
    "skincare routine": 3693,
    "skin glowing": 3683,
    "my skin glowing": 2503,
    "views": 4695,
    "step": 3886,
    "the hiking": 4176,
    "breathtaking views": 500,
    "views that": 4697,
    "that made": 4078,
    "made every": 2021,
    "every step": 1243,
    "step worthwhile": 3887,
    "the hiking trail": 4177,
    "breathtaking views that": 502,
    "views that made": 4698,
    "made every step": 2022,
    "cat": 657,
    "hasn": 1587,
    "toy": 4542,
    "watch": 4808,
    "my cat": 2367,
    "the new": 4213,
    "pure joy": 3206,
    "cheerful": 707,
    "upbeat": 4633,
    "atmosphere": 289,
    "at the": 286,
    "the caf\u00e9": 4113,
    "planner": 3075,
    "keeps": 1846,
    "organized": 2826,
    "while": 4870,
    "feeling": 1310,
    "stylish": 3940,
    "this planner": 4394,
    "planner keeps": 3077,
    "keeps me": 1847,
    "me organized": 2165,
    "organized while": 2828,
    "while still": 4871,
    "still feeling": 3890,
    "stylish and": 3941,
    "and fun": 139,
    "this planner keeps": 4395,
    "planner keeps me": 3078,
    "keeps me organized": 1848,
    "me organized while": 2166,
    "organized while still": 2829,
    "sip": 3657,
    "tea": 4036,
    "soothing": 3808,
    "every sip": 1240,
    "sip of": 3658,
    "hug for": 1682,
    "for my": 1427,
    "every sip of": 1241,
    "sip of this": 3659,
    "of this herbal": 2719,
    "positivity": 3128,
    "turned": 4576,
    "first": 1367,
    "into": 1772,
    "energizing": 1188,
    "blast": 408,
    "turned my": 4577,
    "my first": 2412,
    "reusable": 3396,
    "bags": 305,
    "sturdy": 3935,
    "hold": 1642,
    "way": 4818,
    "more": 2289,
    "expected": 1264,
    "these reusable": 4335,
    "reusable bags": 3397,
    "bags are": 306,
    "are sturdy": 254,
    "more than": 2296,
    "than expected": 4056,
    "these reusable bags": 4336,
    "reusable bags are": 3398,
    "bags are sturdy": 307,
    "more than expected": 2297,
    "finally": 1353,
    "found": 1446,
    "flawlessly": 1398,
    "finally found": 1354,
    "handwritten": 1570,
    "note": 2655,
    "included": 1734,
    "sweet": 4003,
    "touch": 4535,
    "the handwritten": 4168,
    "handwritten thank": 1571,
    "you note": 4973,
    "note included": 2656,
    "included with": 1735,
    "with my": 4902,
    "order was": 2816,
    "the handwritten thank": 4169,
    "handwritten thank you": 1572,
    "thank you note": 4061,
    "note included with": 2657,
    "included with my": 1736,
    "with my order": 4903,
    "my order was": 2472,
    "waking": 4716,
    "freshly": 1462,
    "sheets": 3586,
    "make": 2046,
    "smile": 3732,
    "waking up": 4717,
    "up to": 4630,
    "never fails": 2547,
    "to make": 4492,
    "me smile": 2168,
    "waking up to": 4718,
    "never fails to": 2548,
    "her": 1621,
    "voice": 4701,
    "in": 1709,
    "calming": 610,
    "melts": 2207,
    "stress": 3928,
    "away": 295,
    "in the": 1725,
    "melts my": 2208,
    "my stress": 2509,
    "stress away": 3929,
    "my stress away": 2510,
    "into the": 1774,
    "we ve": 4823,
    "ordering": 2820,
    "here": 1625,
    "always": 90,
    "home": 1645,
    "here always": 1626,
    "pasta": 2988,
    "heavenly": 1615,
    "dream": 1134,
    "about": 10,
    "cream": 981,
    "sauce": 3484,
    "here is": 1627,
    "is heavenly": 1784,
    "case": 653,
    "saved": 3485,
    "device": 1099,
    "three": 4432,
    "times": 4468,
    "already": 89,
    "worth": 4956,
    "penny": 3010,
    "this phone": 4389,
    "phone case": 3041,
    "my device": 2389,
    "three times": 4436,
    "worth every": 4957,
    "every penny": 1236,
    "this phone case": 4390,
    "worth every penny": 4958,
    "wireless": 4882,
    "earbuds": 1159,
    "have": 1588,
    "sessions": 3572,
    "these wireless": 4341,
    "wireless earbuds": 4883,
    "earbuds have": 1160,
    "my workout": 2522,
    "these wireless earbuds": 4342,
    "wireless earbuds have": 4884,
    "well": 4847,
    "since": 3644,
    "organic": 2821,
    "since using": 3645,
    "these organic": 4332,
    "takes": 4016,
    "breath": 493,
    "evening": 1218,
    "balcony takes": 320,
    "takes my": 4017,
    "my breath": 2358,
    "breath away": 494,
    "away every": 298,
    "every evening": 1233,
    "balcony takes my": 321,
    "takes my breath": 4018,
    "my breath away": 2359,
    "breath away every": 496,
    "managing": 2090,
    "actually": 32,
    "makes managing": 2067,
    "managing my": 2092,
    "actually enjoyable": 33,
    "app makes managing": 239,
    "makes managing my": 2069,
    "be": 336,
    "how": 1675,
    "smoothly": 3746,
    "software": 3789,
    "update": 4634,
    "works": 4952,
    "couldn be": 945,
    "with how": 4896,
    "software update": 3790,
    "couldn be happier": 946,
    "finding": 1358,
    "bakery": 312,
    "week": 4835,
    "finding this": 1361,
    "this little": 4381,
    "my week": 2514,
    "of my week": 2701,
    "tour": 4537,
    "guide": 1539,
    "trip": 4563,
    "their": 4322,
    "our tour": 2859,
    "tour guide": 4538,
    "the entire": 4139,
    "with their": 4918,
    "our tour guide": 2860,
    "made the entire": 2036,
    "kept": 1850,
    "hooked": 1650,
    "until": 4615,
    "very": 4682,
    "page": 2944,
    "novel kept": 2669,
    "kept me": 1851,
    "me hooked": 2150,
    "hooked until": 1654,
    "until the": 4618,
    "the very": 4302,
    "very last": 4683,
    "last page": 1878,
    "this novel kept": 4387,
    "novel kept me": 2670,
    "kept me hooked": 1853,
    "me hooked until": 2152,
    "hooked until the": 1655,
    "until the very": 4619,
    "the very last": 4303,
    "very last page": 4684,
    "walking": 4725,
    "on": 2743,
    "clouds": 768,
    "all": 73,
    "day": 1046,
    "long": 1979,
    "are like": 250,
    "like walking": 1958,
    "walking on": 4726,
    "on clouds": 2746,
    "clouds all": 769,
    "all day": 74,
    "day long": 1048,
    "shoes are like": 3601,
    "are like walking": 251,
    "like walking on": 1959,
    "walking on clouds": 4727,
    "on clouds all": 2747,
    "clouds all day": 770,
    "all day long": 76,
    "went": 4848,
    "above": 12,
    "beyond": 378,
    "resolve": 3364,
    "quickly": 3231,
    "service went": 3566,
    "went above": 4849,
    "above and": 13,
    "and beyond": 110,
    "beyond to": 380,
    "to resolve": 4498,
    "resolve my": 3365,
    "issue quickly": 1799,
    "customer service went": 1025,
    "service went above": 3567,
    "went above and": 4850,
    "above and beyond": 14,
    "and beyond to": 111,
    "beyond to resolve": 382,
    "to resolve my": 4499,
    "resolve my issue": 3366,
    "my issue quickly": 2435,
    "downtown": 1128,
    "latte": 1886,
    "new caf\u00e9": 2575,
    "caf\u00e9 downtown": 593,
    "new caf\u00e9 downtown": 2576,
    "linen": 1964,
    "set": 3573,
    "luxurious": 2012,
    "years": 4965,
    "coat": 775,
    "looks": 1983,
    "brand": 488,
    "brand new": 489,
    "chocolate": 729,
    "cake": 597,
    "happiness": 1573,
    "of the": 2713,
    "the chocolate": 4116,
    "chocolate cake": 730,
    "cake was": 601,
    "was pure": 4791,
    "pure happiness": 3204,
    "bite of the": 401,
    "of the chocolate": 2714,
    "the chocolate cake": 4117,
    "chocolate cake was": 733,
    "cake was pure": 602,
    "bursting": 567,
    "color": 809,
    "thanks": 4062,
    "vibrant": 4687,
    "flower": 1406,
    "seeds": 3516,
    "my garden": 2416,
    "garden is": 1498,
    "is bursting": 1782,
    "bursting with": 568,
    "with color": 4889,
    "color thanks": 810,
    "thanks to": 4063,
    "to these": 4508,
    "my garden is": 2418,
    "garden is bursting": 1499,
    "is bursting with": 1783,
    "bursting with color": 569,
    "color thanks to": 811,
    "thanks to these": 4064,
    "dog": 1118,
    "bed": 344,
    "only": 2782,
    "pup": 3191,
    "sleep": 3704,
    "is the": 1793,
    "only one": 2783,
    "sunscreen": 3976,
    "doesn": 1117,
    "leave": 1896,
    "greasy": 1534,
    "love": 1991,
    "sunscreen that": 3982,
    "love it": 1993,
    "night": 2611,
    "what": 4862,
    "performance": 3030,
    "concert last": 885,
    "last night": 1875,
    "night left": 2613,
    "the concert last": 4124,
    "concert last night": 886,
    "last night left": 1876,
    "night left me": 2614,
    "cold": 801,
    "tasteless": 4029,
    "ruined": 3460,
    "meal": 2186,
    "was cold": 4751,
    "cold and": 802,
    "ruined our": 3461,
    "food was cold": 1415,
    "was cold and": 4752,
    "cold and tasteless": 804,
    "late": 1882,
    "missing": 2258,
    "delivery arrived": 1079,
    "arrived three": 270,
    "with half": 4894,
    "half the": 1560,
    "the delivery arrived": 4137,
    "with half the": 4895,
    "broke": 521,
    "waste": 4804,
    "money": 2276,
    "this product": 4399,
    "product broke": 3158,
    "broke after": 522,
    "after one": 50,
    "one use": 2771,
    "total waste": 4532,
    "waste of": 4805,
    "of money": 2698,
    "this product broke": 4400,
    "product broke after": 3159,
    "broke after one": 524,
    "after one use": 51,
    "one use total": 2772,
    "use total waste": 4650,
    "total waste of": 4533,
    "waste of money": 4806,
    "hung": 1686,
    "service hung": 3548,
    "hung up": 1687,
    "up on": 4628,
    "on me": 2752,
    "me twice": 2179,
    "customer service hung": 1018,
    "service hung up": 3549,
    "hung up on": 1688,
    "up on me": 4629,
    "on me twice": 2757,
    "reeked": 3288,
    "mold": 2270,
    "ac": 23,
    "work": 4944,
    "hotel room": 1658,
    "room reeked": 3425,
    "reeked of": 3289,
    "of mold": 2696,
    "mold and": 2271,
    "the ac": 4084,
    "didn work": 1105,
    "the hotel room": 4179,
    "hotel room reeked": 1659,
    "room reeked of": 3426,
    "reeked of mold": 3291,
    "of mold and": 2697,
    "mold and the": 2273,
    "and the ac": 191,
    "crashes": 975,
    "time": 4464,
    "try": 4569,
    "checkout": 702,
    "utterly": 4658,
    "the app": 4088,
    "app crashes": 231,
    "crashes every": 976,
    "every time": 1246,
    "time try": 4466,
    "try to": 4570,
    "the app crashes": 4089,
    "app crashes every": 232,
    "crashes every time": 977,
    "every time try": 1247,
    "time try to": 4467,
    "fake": 1286,
    "refund": 3298,
    "were fake": 4856,
    "fake and": 1287,
    "and they": 201,
    "refused refund": 3303,
    "tickets were fake": 4462,
    "were fake and": 4857,
    "billed": 384,
    "purchase": 3200,
    "billed me": 385,
    "me for": 2143,
    "flight": 1399,
    "zero": 4990,
    "compensation": 845,
    "offered": 2730,
    "the flight": 4148,
    "flight was": 1400,
    "was canceled": 4748,
    "canceled last": 619,
    "minute with": 2229,
    "with zero": 4922,
    "zero compensation": 4993,
    "compensation offered": 846,
    "the flight was": 4149,
    "flight was canceled": 1401,
    "was canceled last": 4749,
    "canceled last minute": 620,
    "last minute with": 1873,
    "minute with zero": 2231,
    "with zero compensation": 4923,
    "zero compensation offered": 4994,
    "static": 3878,
    "noise": 2635,
    "bass": 331,
    "static noise": 3879,
    "noise and": 2636,
    "and no": 161,
    "furniture": 1490,
    "scratched": 3505,
    "beyond repair": 379,
    "waiter": 4710,
    "ignored": 1696,
    "45": 3,
    "despite": 1092,
    "restaurant": 3379,
    "the waiter": 4304,
    "waiter ignored": 4711,
    "ignored us": 1699,
    "us for": 4644,
    "for 45": 1417,
    "45 minutes": 4,
    "minutes despite": 2236,
    "the waiter ignored": 4305,
    "waiter ignored us": 4712,
    "ignored us for": 1700,
    "for 45 minutes": 1418,
    "shirt": 3595,
    "shrunk": 3631,
    "two": 4589,
    "sizes": 3672,
    "wash": 4801,
    "now": 2672,
    "shirt shrunk": 3596,
    "shrunk two": 3633,
    "two sizes": 4593,
    "sizes after": 3673,
    "after the": 55,
    "the first": 4142,
    "first wash": 1372,
    "shirt shrunk two": 3597,
    "shrunk two sizes": 3634,
    "two sizes after": 4594,
    "sizes after the": 3675,
    "after the first": 56,
    "the first wash": 4145,
    "trailer": 4546,
    "movie was": 2334,
    "was nothing": 4781,
    "nothing like": 2662,
    "like the": 1952,
    "the trailer": 4299,
    "trailer boring": 4548,
    "boring and": 472,
    "the movie was": 4212,
    "movie was nothing": 2337,
    "was nothing like": 4782,
    "nothing like the": 2663,
    "like the trailer": 1953,
    "the trailer boring": 4301,
    "rental": 3332,
    "car": 638,
    "broken": 530,
    "smelled": 3724,
    "smoke": 3738,
    "had broken": 1551,
    "and smelled": 179,
    "smelled like": 3725,
    "and smelled like": 180,
    "card": 644,
    "but": 573,
    "sent": 3527,
    "confirmation": 901,
    "website charged": 4830,
    "charged my": 689,
    "my card": 2363,
    "card but": 645,
    "but never": 574,
    "never sent": 2561,
    "sent confirmation": 3528,
    "the website charged": 4309,
    "website charged my": 4832,
    "charged my card": 690,
    "my card but": 2364,
    "card but never": 646,
    "but never sent": 576,
    "never sent confirmation": 2562,
    "plumber": 3100,
    "mess": 2216,
    "fix": 1381,
    "leak": 1892,
    "the plumber": 4236,
    "plumber left": 3101,
    "mess and": 2217,
    "and didn": 128,
    "didn fix": 1103,
    "fix the": 1383,
    "mess and didn": 2218,
    "and didn fix": 130,
    "didn fix the": 1104,
    "water": 4816,
    "coffee tasted": 792,
    "like burnt": 1937,
    "burnt water": 563,
    "the coffee tasted": 4119,
    "coffee tasted like": 794,
    "tasted like burnt": 4026,
    "like burnt water": 1939,
    "erased": 1204,
    "files": 1337,
    "warning": 4733,
    "new update": 2601,
    "erased all": 1205,
    "all my": 79,
    "my files": 2410,
    "files without": 1338,
    "without warning": 4935,
    "the new update": 4216,
    "new update erased": 2603,
    "erased all my": 1206,
    "all my files": 81,
    "my files without": 2411,
    "files without warning": 1339,
    "this sunset": 4417,
    "every single": 1237,
    "single evening": 3648,
    "this sunset view": 4418,
    "deliver": 1072,
    "crystal": 1007,
    "clear": 754,
    "sound": 3810,
    "blows": 439,
    "new headphones": 2585,
    "headphones deliver": 1598,
    "deliver crystal": 1073,
    "crystal clear": 1008,
    "clear sound": 755,
    "sound that": 3817,
    "that blows": 4067,
    "blows me": 440,
    "me away": 2125,
    "my new headphones": 2466,
    "new headphones deliver": 2586,
    "headphones deliver crystal": 1599,
    "deliver crystal clear": 1074,
    "crystal clear sound": 1009,
    "clear sound that": 758,
    "sound that blows": 3818,
    "that blows me": 4068,
    "blows me away": 441,
    "experienced": 1268,
    "ever experienced": 1224,
    "ve ever experienced": 4668,
    "plant": 3079,
    "burger": 552,
    "tastes": 4030,
    "better": 374,
    "imagined": 1701,
    "even better": 1214,
    "better than": 375,
    "than imagined": 4057,
    "even better than": 1215,
    "better than imagined": 377,
    "handmade": 1566,
    "absolutely": 19,
    "stunning": 3932,
    "get": 1511,
    "compliments": 879,
    "is absolutely": 1779,
    "podcast": 3103,
    "changed": 672,
    "perspective": 3035,
    "life": 1918,
    "best": 360,
    "this podcast": 4397,
    "changed my": 673,
    "my perspective": 2478,
    "the best": 4104,
    "best way": 371,
    "changed my perspective": 674,
    "in the best": 1727,
    "the best way": 4106,
    "everyone": 1248,
    "feel": 1302,
    "valued": 4661,
    "made me": 2024,
    "me feel": 2137,
    "made me feel": 2025,
    "arrangement": 263,
    "brightened": 507,
    "whole": 4874,
    "brightened my": 508,
    "my whole": 2515,
    "whole week": 4876,
    "brightened my whole": 510,
    "my whole week": 2516,
    "perfect": 3014,
    "nights": 2618,
    "perfect for": 3019,
    "booking": 458,
    "airbnb": 70,
    "vacation": 4659,
    "booking this": 459,
    "of our": 2706,
    "our vacation": 2861,
    "booking this airbnb": 460,
    "soared": 3777,
    "switching": 4005,
    "my productivity": 2488,
    "switching to": 4006,
    "to this": 4509,
    "switching to this": 4007,
    "hands": 1567,
    "down": 1124,
    "friendliest": 1471,
    "encountered": 1181,
    "hands down": 1568,
    "down the": 1125,
    "the friendliest": 4156,
    "friendliest staff": 1472,
    "staff ve": 3852,
    "hands down the": 1569,
    "the friendliest staff": 4157,
    "staff ve encountered": 3853,
    "yoga": 4966,
    "leaves": 1899,
    "energized": 1185,
    "centered": 664,
    "this yoga": 4422,
    "yoga class": 4967,
    "class leaves": 742,
    "leaves me": 1900,
    "me energized": 2135,
    "energized and": 1187,
    "and centered": 114,
    "centered every": 665,
    "this yoga class": 4423,
    "yoga class leaves": 4968,
    "class leaves me": 743,
    "leaves me energized": 1901,
    "me energized and": 2136,
    "centered every time": 666,
    "lemon": 1915,
    "moist": 2262,
    "mouth": 2326,
    "cake is": 598,
    "heaven in": 1614,
    "in your": 1732,
    "your mouth": 4978,
    "in your mouth": 1733,
    "watching": 4809,
    "puppies": 3193,
    "play": 3083,
    "park": 2970,
    "watching puppies": 4812,
    "puppies play": 3194,
    "play at": 3084,
    "the park": 4226,
    "park instantly": 2976,
    "watching puppies play": 4813,
    "puppies play at": 3195,
    "play at the": 3085,
    "at the park": 287,
    "the park instantly": 4227,
    "moisturizer": 2263,
    "luxury": 2013,
    "this moisturizer": 4382,
    "chapter": 679,
    "memoir": 2210,
    "felt": 1327,
    "soul": 3809,
    "chapter of": 680,
    "memoir felt": 2211,
    "felt like": 1328,
    "the soul": 4278,
    "memoir felt like": 2212,
    "for the soul": 1441,
    "jeans": 1826,
    "fit": 1373,
    "tailored": 4013,
    "just": 1835,
    "found jeans": 1447,
    "jeans that": 1827,
    "that fit": 4071,
    "fit like": 1374,
    "like they": 1954,
    "they were": 4351,
    "were tailored": 4861,
    "for me": 1426,
    "finally found jeans": 1355,
    "found jeans that": 1448,
    "jeans that fit": 1828,
    "that fit like": 4072,
    "fit like they": 1375,
    "like they were": 1955,
    "they were tailored": 4352,
    "kindness": 1860,
    "today": 4511,
    "restored": 3386,
    "faith": 1284,
    "humanity": 1684,
    "your kindness": 4976,
    "restored my": 3387,
    "my faith": 2405,
    "faith in": 1285,
    "restored my faith": 3388,
    "my faith in": 2406,
    "ten": 4046,
    "knew": 1863,
    "ten minutes": 4047,
    "minutes into": 2239,
    "it was": 1815,
    "minutes into the": 2240,
    "brews": 504,
    "cup": 1010,
    "maker brews": 2057,
    "brews the": 505,
    "the perfect": 4230,
    "perfect cup": 3017,
    "cup every": 1011,
    "single morning": 3649,
    "coffee maker brews": 787,
    "maker brews the": 2058,
    "brews the perfect": 506,
    "the perfect cup": 4232,
    "perfect cup every": 3018,
    "cup every single": 1012,
    "every single morning": 1238,
    "within": 4925,
    "customer support": 1027,
    "support team": 3996,
    "issue within": 1801,
    "within minutes": 4927,
    "minutes so": 2247,
    "so impressed": 3761,
    "the customer support": 4134,
    "customer support team": 1029,
    "support team resolved": 3997,
    "my issue within": 2437,
    "issue within minutes": 1802,
    "minutes so impressed": 2248,
    "unbelievably": 4602,
    "wear": 4824,
    "are unbelievably": 257,
    "comfortable for": 823,
    "for all": 1419,
    "day wear": 1051,
    "comfortable for all": 824,
    "for all day": 1420,
    "all day wear": 77,
    "exceeded": 1257,
    "expectations": 1262,
    "ocean": 2679,
    "vacation rental": 4660,
    "exceeded all": 1258,
    "all expectations": 78,
    "expectations with": 1263,
    "our vacation rental": 2862,
    "exceeded all expectations": 1259,
    "in this": 1729,
    "fast": 1294,
    "shipping": 3594,
    "pristine": 3146,
    "condition": 896,
    "product arrived": 3157,
    "arrived in": 269,
    "pristine condition": 3147,
    "the product arrived": 4240,
    "online": 2776,
    "course": 950,
    "truly": 4567,
    "engaging": 1192,
    "the online": 4220,
    "online course": 2777,
    "made the online": 2038,
    "the online course": 4221,
    "flakiest": 1388,
    "croissants": 997,
    "the flakiest": 4146,
    "flakiest croissants": 1389,
    "croissants ve": 1000,
    "makes the flakiest": 2078,
    "the flakiest croissants": 4147,
    "flakiest croissants ve": 1390,
    "croissants ve ever": 1001,
    "installing": 1754,
    "lights": 1933,
    "living": 1972,
    "lights transformed": 1934,
    "living room": 1973,
    "lift": 1919,
    "lift my": 1920,
    "lift my mood": 1921,
    "complaints": 849,
    "delivered": 1075,
    "exactly": 1253,
    "promised": 3172,
    "zero complaints": 4995,
    "complaints this": 852,
    "with these": 4919,
    "bouquet": 485,
    "beautiful": 340,
    "photos": 3051,
    "the bouquet": 4111,
    "more beautiful": 2290,
    "the photos": 4234,
    "photos showed": 3052,
    "more beautiful than": 2291,
    "refreshing": 3295,
    "most refreshing": 2316,
    "refreshing iced": 3296,
    "ve had": 4672,
    "the most refreshing": 4207,
    "most refreshing iced": 2317,
    "refreshing iced tea": 3297,
    "adores": 41,
    "treats": 4559,
    "bought": 482,
    "my dog": 2391,
    "my dog absolutely": 2392,
    "wedding": 4834,
    "venue": 4681,
    "budgeting": 546,
    "thought": 4426,
    "possible": 3129,
    "app simplified": 241,
    "simplified budgeting": 3640,
    "budgeting in": 549,
    "never thought": 2567,
    "thought possible": 4427,
    "this app simplified": 4359,
    "simplified budgeting in": 3641,
    "never thought possible": 2568,
    "returning": 3393,
    "spa": 3824,
    "self": 3523,
    "returning to": 3394,
    "now my": 2673,
    "cruise": 1002,
    "cherished": 713,
    "summer": 3962,
    "memory": 2214,
    "sunset cruise": 3984,
    "took": 4520,
    "from the": 1478,
    "the balcony": 4096,
    "balcony took": 322,
    "took my": 4521,
    "view from the": 4693,
    "from the balcony": 1480,
    "balcony took my": 323,
    "took my breath": 4522,
    "breath away completely": 495,
    "new bakery": 2570,
    "bakery downtown": 315,
    "downtown makes": 1132,
    "the new bakery": 4214,
    "new bakery downtown": 2571,
    "bakery downtown makes": 316,
    "downtown makes the": 1133,
    "puppy": 3196,
    "excitement": 1261,
    "when": 4864,
    "come": 816,
    "heart": 1607,
    "my puppy": 2490,
    "puppy excitement": 3197,
    "come home": 818,
    "my heart": 2426,
    "single time": 3652,
    "my puppy excitement": 2491,
    "puppy excitement when": 3198,
    "melts my heart": 2209,
    "every single time": 1239,
    "canceling": 621,
    "bliss": 417,
    "these noise": 4330,
    "noise canceling": 2637,
    "canceling headphones": 622,
    "headphones are": 1595,
    "are worth": 258,
    "penny pure": 3013,
    "these noise canceling": 4331,
    "noise canceling headphones": 2638,
    "canceling headphones are": 623,
    "headphones are worth": 1596,
    "are worth every": 259,
    "gardenias": 1501,
    "yard": 4963,
    "smell": 3720,
    "rain": 3239,
    "the gardenias": 4161,
    "in my": 1717,
    "smell heavenly": 3721,
    "the rain": 4248,
    "found moisturizer": 1449,
    "moisturizer that": 2266,
    "that leaves": 4076,
    "leaves my": 1903,
    "glowing all": 1521,
    "finally found moisturizer": 1356,
    "found moisturizer that": 1450,
    "moisturizer that leaves": 2268,
    "that leaves my": 4077,
    "leaves my skin": 1904,
    "skin glowing all": 3684,
    "glowing all day": 1522,
    "note made": 2658,
    "up with": 4632,
    "with joy": 4900,
    "decision": 1056,
    "tropical": 4565,
    "best decision": 361,
    "decision ever": 1057,
    "tropical vacation": 4566,
    "best decision ever": 363,
    "barista": 328,
    "remembered": 3324,
    "usual": 4655,
    "personal": 3033,
    "the barista": 4099,
    "barista remembered": 329,
    "remembered my": 3325,
    "my usual": 2512,
    "usual order": 4656,
    "order today": 2812,
    "today such": 4513,
    "such sweet": 3956,
    "personal touch": 3034,
    "the barista remembered": 4100,
    "barista remembered my": 330,
    "remembered my usual": 3327,
    "my usual order": 2513,
    "usual order today": 4657,
    "order today such": 2813,
    "such sweet personal": 3958,
    "binge": 390,
    "show": 3621,
    "apartment": 226,
    "never knew": 2553,
    "knew simple": 1864,
    "candle could": 627,
    "could make": 942,
    "make my": 2050,
    "my apartment": 2354,
    "feel so": 1306,
    "never knew simple": 2554,
    "candle could make": 628,
    "could make my": 943,
    "make my apartment": 2051,
    "feel so cozy": 1307,
    "received": 3268,
    "scarf": 3491,
    "favorite": 1300,
    "accessory": 27,
    "received three": 3271,
    "three compliments": 4433,
    "compliments on": 880,
    "on this": 2764,
    "this scarf": 4405,
    "scarf it": 3492,
    "it my": 1810,
    "new favorite": 2583,
    "favorite accessory": 1301,
    "received three compliments": 3272,
    "three compliments on": 4434,
    "compliments on this": 882,
    "on this scarf": 2765,
    "this scarf it": 4406,
    "scarf it my": 3493,
    "it my new": 1811,
    "my new favorite": 2465,
    "new favorite accessory": 2584,
    "birds": 391,
    "chirping": 726,
    "outside": 2877,
    "window": 4880,
    "to birds": 4481,
    "birds chirping": 392,
    "chirping outside": 727,
    "outside my": 2878,
    "my window": 2517,
    "up to birds": 4631,
    "to birds chirping": 4482,
    "birds chirping outside": 393,
    "chirping outside my": 728,
    "outside my window": 2879,
    "my window feels": 2518,
    "classes": 747,
    "peace": 3002,
    "these yoga": 4346,
    "classes have": 748,
    "brought me": 538,
    "me so": 2171,
    "so much": 3767,
    "much peace": 2343,
    "peace and": 3003,
    "brought me so": 539,
    "me so much": 2172,
    "so much peace": 3770,
    "recipe": 3276,
    "kitchen": 1862,
    "ve been": 4664,
    "rep went": 3334,
    "service rep went": 3555,
    "rep went above": 3335,
    "baked": 308,
    "cookies": 926,
    "milk": 2226,
    "childhood": 720,
    "nostalgia": 2649,
    "freshly baked": 1463,
    "baked cookies": 310,
    "cookies and": 927,
    "childhood nostalgia": 722,
    "nostalgia in": 2650,
    "in every": 1711,
    "freshly baked cookies": 1465,
    "baked cookies and": 311,
    "childhood nostalgia in": 723,
    "nostalgia in every": 2651,
    "in every bite": 1712,
    "laughing": 1888,
    "cheeks": 704,
    "hurt": 1689,
    "friends": 1474,
    "therapy": 4325,
    "laughing until": 1889,
    "until my": 4616,
    "my cheeks": 2370,
    "cheeks hurt": 705,
    "with friends": 4890,
    "until my cheeks": 4617,
    "my cheeks hurt": 2371,
    "cheeks hurt with": 706,
    "nook": 2645,
    "sunlight": 3965,
    "found the": 1451,
    "reading nook": 3259,
    "by the": 589,
    "representative": 3347,
    "rude": 3454,
    "address": 35,
    "service representative": 3556,
    "representative was": 3352,
    "was rude": 4794,
    "rude and": 3455,
    "and refused": 174,
    "to address": 4477,
    "customer service representative": 1022,
    "service representative was": 3559,
    "representative was rude": 3353,
    "was rude and": 4795,
    "rude and refused": 3457,
    "and refused to": 175,
    "refused to address": 3305,
    "covered": 957,
    "stains": 3861,
    "order arrived": 2806,
    "and covered": 120,
    "covered in": 958,
    "my order arrived": 2471,
    "order arrived damaged": 2807,
    "and covered in": 121,
    "covered in grease": 959,
    "served": 3538,
    "undercooked": 4608,
    "chicken": 716,
    "this restaurant": 4404,
    "restaurant served": 3382,
    "served undercooked": 3539,
    "undercooked chicken": 4609,
    "chicken and": 717,
    "restaurant served undercooked": 3383,
    "served undercooked chicken": 3540,
    "undercooked chicken and": 4610,
    "deleted": 1064,
    "data": 1041,
    "or": 2797,
    "recovery": 3286,
    "options": 2796,
    "app deleted": 233,
    "deleted all": 1065,
    "my data": 2384,
    "data without": 1043,
    "warning or": 4734,
    "or recovery": 2800,
    "recovery options": 3287,
    "the app deleted": 4090,
    "app deleted all": 234,
    "deleted all my": 1066,
    "all my data": 80,
    "my data without": 2386,
    "data without warning": 1044,
    "without warning or": 4936,
    "warning or recovery": 4735,
    "or recovery options": 2801,
    "nobody": 2634,
    "picked": 3057,
    "been on": 346,
    "on hold": 2750,
    "hold for": 1643,
    "minutes and": 2235,
    "ve been on": 4665,
    "been on hold": 347,
    "on hold for": 2751,
    "hold for 45": 1644,
    "blisters": 418,
    "wearing": 4825,
    "them": 4323,
    "the shoes": 4268,
    "shoes gave": 3612,
    "gave me": 1504,
    "me blisters": 2127,
    "blisters after": 419,
    "wearing them": 4826,
    "the shoes gave": 4270,
    "shoes gave me": 3613,
    "gave me blisters": 1505,
    "me blisters after": 2128,
    "weeks": 4841,
    "processed": 3151,
    "they promised": 4349,
    "promised refund": 3173,
    "never processed": 2557,
    "processed it": 3152,
    "but never processed": 575,
    "never processed it": 2558,
    "cockroaches": 776,
    "bathroom": 332,
    "the bathroom": 4101,
    "mold and had": 2272,
    "in the bathroom": 1726,
    "against": 68,
    "front": 1486,
    "threw my": 4443,
    "my package": 2473,
    "package against": 2921,
    "driver threw my": 1142,
    "threw my package": 4445,
    "package against the": 2922,
    "one wash": 2773,
    "after one wash": 52,
    "stranded": 3922,
    "and left": 150,
    "us stranded": 4645,
    "stranded outside": 3923,
    "outside the": 2880,
    "stranded outside the": 3924,
    "outside the venue": 2881,
    "corrupted": 936,
    "project": 3171,
    "corrupted all": 937,
    "software update corrupted": 3791,
    "corrupted all my": 938,
    "repairs": 3339,
    "problem": 3148,
    "overcharged me": 2894,
    "for repairs": 1431,
    "repairs that": 3340,
    "that didn": 4069,
    "the problem": 4238,
    "mechanic overcharged me": 2194,
    "overcharged me for": 2897,
    "me for repairs": 2144,
    "for repairs that": 1432,
    "repairs that didn": 3341,
    "that didn fix": 4070,
    "fix the problem": 1384,
    "delayed": 1059,
    "six": 3666,
    "was delayed": 4756,
    "delayed six": 1062,
    "six hours": 3667,
    "hours with": 1672,
    "flight was delayed": 1402,
    "was delayed six": 4758,
    "delayed six hours": 1063,
    "six hours with": 3668,
    "hours with zero": 1674,
    "painful": 2954,
    "rash": 3247,
    "over": 2882,
    "this sunscreen": 4416,
    "sunscreen caused": 3977,
    "rash all": 3248,
    "all over": 85,
    "over my": 2887,
    "rash all over": 3249,
    "all over my": 86,
    "book": 446,
    "pages": 2948,
    "torn": 4526,
    "the book": 4109,
    "book arrived": 447,
    "arrived with": 277,
    "pages torn": 2949,
    "torn and": 4527,
    "the book arrived": 4110,
    "book arrived with": 449,
    "pages torn and": 2950,
    "your website": 4988,
    "me three": 2176,
    "times for": 4470,
    "for single": 1434,
    "single purchase": 3650,
    "your website charged": 4989,
    "website charged me": 4831,
    "charged me three": 687,
    "me three times": 2177,
    "three times for": 4438,
    "times for single": 4471,
    "for single purchase": 1435,
    "abandoned": 9,
    "neighborhood": 2538,
    "the tour": 4297,
    "guide abandoned": 1540,
    "in an": 1710,
    "the tour guide": 4298,
    "tour guide abandoned": 4539,
    "days": 1052,
    "light": 1929,
    "after two": 58,
    "two days": 4590,
    "days of": 1053,
    "working after two": 4948,
    "after two days": 59,
    "two days of": 4591,
    "wrong": 4961,
    "prescription": 3139,
    "me the": 2174,
    "the wrong": 4317,
    "in one": 1719,
    "one week": 2775,
    "gave me the": 1506,
    "me the wrong": 2175,
    "bitter": 403,
    "undrinkable": 4611,
    "burnt and": 554,
    "completely undrinkable": 868,
    "coffee was burnt": 797,
    "was burnt and": 4747,
    "burnt and tasted": 555,
    "lost": 1987,
    "during": 1153,
    "responded": 3375,
    "luggage was": 2004,
    "during the": 1156,
    "responded in": 3376,
    "my luggage was": 2448,
    "oversold": 2913,
    "leaving": 1905,
    "hundreds": 1685,
    "were oversold": 4859,
    "oversold leaving": 2916,
    "tickets were oversold": 4463,
    "orange": 2802,
    "instead": 1763,
    "instead of": 1764,
    "wi": 4877,
    "fi": 1334,
    "drops": 1146,
    "making": 2081,
    "remote": 3328,
    "impossible": 1704,
    "wi fi": 4878,
    "every ten": 1244,
    "minutes making": 2243,
    "making remote": 2086,
    "remote work": 3329,
    "every ten minutes": 1245,
    "minutes making remote": 2244,
    "making remote work": 2087,
    "remote work impossible": 3330,
    "fell": 1324,
    "apart": 222,
    "wears": 4828,
    "return": 3390,
    "policy": 3115,
