{
  "<OOV>": 1,
  "'": 2,
  "es": 3,
  "me": 4,
  "este": 5,
  "la": 6,
  "encanta": 7,
  "de": 8,
  "y": 9,
  "odio": 10,
  "esta": 11,
  "el": 12,
  "no": 13,
  "comida": 14,
  "siempre": 15,
  "programa": 16,
  "restaurante": 17,
  "aburrido": 18,
  "a": 19,
  "canci\u00f3n": 20,
  "televisi\u00f3n": 21,
  "sin": 22,
  "ese": 23,
  "servicio": 24,
  "sentido": 25,
  "\u00a1odio": 26,
  "deliciosa": 27,
  "los": 28,
  "libro": 29,
  "pel\u00edcula": 30,
  "puedo": 31,
  "soporto": 32,
  "terrible": 33,
  "que": 34,
  "en": 35,
  "son": 36,
  "muy": 37,
  "lugar": 38,
  "buen": 39,
  "tiempo": 40,
  "dejar": 41,
  "excelente": 42,
  "horrible": 43,
  "c\u00f3mo": 44,
  "escucho": 45,
  "humor": 46,
  "lo": 47,
  "pone": 48,
  "tan": 49,
  "p\u00e9simo": 50,
  "una": 51,
  "para": 52,
  "mi": 53,
  "gusta": 54,
  "esa": 55,
  "qu\u00e9": 56,
  "m\u00fasica": 57,
  "nuevo": 58,
  "todos": 59,
  "todo": 60,
  "mal": 61,
  "incre\u00edble": 62,
  "tu": 63,
  "las": 64,
  "su": 65,
  "leerlo": 66,
  "actitud": 67,
  "recomendar\u00eda": 68,
  "un": 69,
  "escucharla": 70,
  "encant\u00f3": 71,
  "emocionante": 72,
  "parque": 73,
  "del": 74,
  "mucho": 75,
  "trama": 76,
  "entiendo": 77,
  "detesto": 78,
  "personajes": 79,
  "aburrida": 80,
  "amable": 81,
  "con": 82,
  "nada": 83,
  "ver": 84,
  "\u00a1no": 85,
  "cantante": 86,
  "nunca": 87,
  "personal": 88,
  "al": 89,
  "por": 90,
  "dise\u00f1o": 91,
  "pel\u00edculas": 92,
  "mis": 93,
  "actor": 94,
  "equipo": 95,
  "web": 96,
  "he": 97,
  "serie": 98,
  "tiene": 99,
  "historia": 100,
  "p\u00e9sima": 101,
  "sitio": 102,
  "pasar": 103,
  "cliente": 104,
  "d\u00eda": 105,
  "arruina": 106,
  "actores": 107,
  "\u00a1qu\u00e9": 108,
  "tienen": 109,
  "puede": 110,
  "calidad": 111,
  "mejor": 112,
  "\u00a1detesto": 113,
  "nueva": 114,
  "peor": 115,
  "genial": 116,
  "producto": 117,
  "voz": 118,
  "amigos": 119,
  "geniales": 120,
  "eres": 121,
  "fue": 122,
  "aqu\u00ed": 123,
  "alguien": 124,
  "\u00a1es": 125,
  "hace": 126,
  "vuelvo": 127,
  "d\u00edas": 128,
  "incre\u00edbles": 129,
  "gente": 130,
  "banda": 131,
  "vez": 132,
  "est\u00e1": 133,
  "arrogante": 134,
  "cada": 135,
  "familia": 136,
  "poco": 137,
  "disfrut\u00e9": 138,
  "veces": 139,
  "m\u00e1s": 140,
  "mala": 141,
  "persona": 142,
  "venir": 143,
  "fascinante": 144,
  "basura": 145,
  "jugador": 146,
  "tienda": 147,
  "atenci\u00f3n": 148,
  "visto": 149,
  "f\u00fatbol": 150,
  "actuada": 151,
  "dem\u00e1s": 152,
  "forma": 153,
  "sus": 154,
  "bien": 155,
  "vi": 156,
  "tranquilo": 157,
  "productos": 158,
  "\u00a1me": 159,
  "insoportable": 160,
  "esperar": 161,
  "vida": 162,
  "pol\u00edtico": 163,
  "semana": 164,
  "ambiente": 165,
  "anoche": 166,
  "le": 167,
  "cualquiera": 168,
  "cuando": 169,
  "gracia": 170,
  "fr\u00eda": 171,
  "picante": 172,
  "confuso": 173,
  "recomiendo": 174,
  "p\u00e9rdida": 175,
  "escuchado": 176,
  "bonita": 177,
  "se": 178,
  "hermoso": 179,
  "realmente": 180,
  "tipo": 181,
  "inspirador": 182,
  "compa\u00f1\u00eda": 183,
  "trabajo": 184,
  "desagradable": 185,
  "actriz": 186,
  "lento": 187,
  "parece": 188,
  "definitivamente": 189,
  "dan": 190,
  "ser": 191,
  "actuaci\u00f3n": 192,
  "artista": 193,
  "empresa": 194,
  "groseros": 195,
  "interesante": 196,
  "pasear": 197,
  "parar": 198,
  "soportar": 199,
  "p\u00e1gina": 200,
  "fines": 201,
  "volver\u00e9": 202,
  "era": 203,
  "encuentro": 204,
  "re\u00edr": 205,
  "relajante": 206,
  "favorito": 207,
  "buena": 208,
  "estaba": 209,
  "estoy": 210,
  "negativa": 211,
  "act\u00faa": 212,
  "como": 213,
  "funciona": 214,
  "actuado": 215,
  "prepotente": 216,
  "otra": 217,
  "leer": 218,
  "te": 219,
  "hermosa": 220,
  "feliz": 221,
  "irrita": 222,
  "gustar": 223,
  "disfrutar": 224,
  "tanto": 225,
  "jugar": 226,
  "acogedor": 227,
  "video": 228,
  "bailar": 229,
  "creer": 230,
  "partidos": 231,
  "hacia": 232,
  "energ\u00eda": 233,
  "malo": 234,
  "ir": 235,
  "repetitivo": 236,
  "caf\u00e9": 237,
  "canso": 238,
  "concierto": 239,
  "simplemente": 240,
  "predecible": 241,
  "sentir": 242,
  "aburrid\u00edsima": 243,
  "problemas": 244,
  "relaja": 245,
  "juega": 246,
  "mundo": 247,
  "alegra": 248,
  "cosas": 249,
  "mil": 250,
  "marca": 251,
  "acabo": 252,
  "escrito": 253,
  "todas": 254,
  "positiva": 255,
  "canta": 256,
  "ni": 257,
  "clima": 258,
  "hacen": 259,
  "desastre": 260,
  "amables": 261,
  "ayudar": 262,
  "gust\u00f3": 263,
  "interesantes": 264,
  "bonito": 265,
  "contenido": 266,
  "hoy": 267,
  "deliciosos": 268,
  "total": 269,
  "perfecto": 270,
  "aire": 271,
  "lleno": 272,
  "alegr\u00eda": 273,
  "s\u00ed": 274,
  "sonrisa": 275,
  "soportarla": 276,
  "varias": 277,
  "cautivadora": 278,
  "salir": 279,
  "libre": 280,
  "\u00a1fue": 281,
  "partido": 282,
  "foto": 283,
  "aburridas": 284,
  "entra\u00f1ables": 285,
  "cancha": 286,
  "caminar": 287,
  "personas": 288,
  "verg\u00fcenza": 289,
  "relajarme": 290,
  "fascinantes": 291,
  "viendo": 292,
  "comprar": 293,
  "domingos": 294,
  "estilo": 295,
  "superficial": 296,
  "dice": 297,
  "ha": 298,
  "naturaleza": 299,
  "ayer": 300,
  "grupo": 301,
  "entretenida": 302,
  "a\u00fan": 303,
  "pol\u00edtica": 304,
  "playa": 305,
  "aplicaci\u00f3n": 306,
  "rid\u00edculo": 307,
  "comentarios": 308,
  "algo": 309,
  "disfruto": 310,
  "anima": 311,
  "ayuda": 312,
  "pronto": 313,
  "tarde": 314,
  "deber\u00edan": 315,
  "favorita": 316,
  "talento": 317,
  "platos": 318,
  "tres": 319,
  "totalmente": 320,
  "demasiado": 321,
  "lunes": 322,
  "tus": 323,
  "ya": 324,
  "ofrecen": 325,
  "amabilidad": 326,
  "resuelven": 327,
  "aburridos": 328,
  "diversidad": 329,
  "atractivo": 330,
  "est\u00e1s": 331,
  "as\u00ed": 332,
  "repetitiva": 333,
  "relajarse": 334,
  "obra": 335,
  "disfrutarla": 336,
  "manera": 337,
  "asco": 338,
  "pr\u00f3ximo": 339,
  "serviciales": 340,
  "aporta": 341,
  "entretenido": 342,
  "compro": 343,
  "intuitivo": 344,
  "completamente": 345,
  "comer": 346,
  "tonter\u00edas": 347,
  "mentiras": 348,
  "cl\u00e1sica": 349,
  "nuestra": 350,
  "gusto": 351,
  "terror": 352,
  "cine": 353,
  "sabor": 354,
  "tratan": 355,
  "ella": 356,
  "necesito": 357,
  "canciones": 358,
  "\u00fatil": 359,
  "letra": 360,
  "correctamente": 361,
  "juegan": 362,
  "ganan": 363,
  "inaceptable": 364,
  "asquerosa": 365,
  "efectos": 366,
  "tanta": 367,
  "verla": 368,
  "ponen": 369,
  "episodio": 370,
  "completa": 371,
  "sol": 372,
  "tr\u00e1fico": 373,
  "tramposo": 374,
  "hecho": 375,
  "desperdicio": 376,
  "trabajar": 377,
  "especiales": 378,
  "dif\u00edcil": 379,
  "cansarme": 380,
  "dispuesto": 381,
  "excelentes": 382,
  "f\u00e1cil": 383,
  "\u00faltima": 384,
  "desde": 385,
  "\u00a1siempre": 386,
  "temporada": 387,
  "sigue": 388,
  "volver\u00eda": 389,
  "ciudad": 390,
  "pegajosa": 391,
  "s\u00e9": 392,
  "sociedad": 393,
  "comunidad": 394,
  "popular": 395,
  "divertida": 396,
  "pierden": 397,
  "nadie": 398,
  "grosero": 399,
  "usar": 400,
  "molesta": 401,
  "unos": 402,
  "papeles": 403,
  "comedia": 404,
  "primera": 405,
  "nos": 406,
  "comentario": 407,
  "solo": 408,
  "ma\u00f1anas": 409,
  "gustarle": 410,
  "delicioso": 411,
  "felicidades": 412,
  "corrupto": 413,
  "art\u00edculo": 414,
  "sucio": 415,
  "momentos": 416,
  "fresca": 417,
  "estuvo": 418,
  "verlo": 419,
  "porquer\u00eda": 420,
  "cumple": 421,
  "conmovedora": 422,
  "eficientes": 423,
  "dinero": 424,
  "lectura": 425,
  "incre\u00edblemente": 426,
  "\u00a1son": 427,
  "positividad": 428,
  "sirven": 429,
  "eso": 430,
  "momento": 431,
  "fin": 432,
  "emociona": 433,
  "ve": 434,
  "llenos": 435,
  "decoraci\u00f3n": 436,
  "respeto": 437,
  "intolerancia": 438,
  "iluminas": 439,
  "gran": 440,
  "informaci\u00f3n": 441,
  "agresiva": 442,
  "repugnante": 443,
  "maravillosa": 444,
  "enganchado": 445,
  "paso": 446,
  "emocionado": 447,
  "gobierno": 448,
  "secuela": 449,
  "alegras": 450,
  "da": 451,
  "discriminaci\u00f3n": 452,
  "estar": 453,
  "desarrollados": 454,
  "le\u00eddo": 455,
  "esto": 456,
  "lindo": 457,
  "bueno": 458,
  "maravilloso": 459,
  "prefiero": 460,
  "variedad": 461,
  "regresar\u00e9": 462,
  "colores": 463,
  "navegar": 464,
  "habla": 465,
  "algunos": 466,
  "ves": 467,
  "disfrutarlo": 468,
  "pr\u00f3xima": 469,
  "mutuamente": 470,
  "disfrutando": 471,
  "siento": 472,
  "encantan": 473,
  "algunas": 474,
  "especialmente": 475,
  "ojal\u00e1": 476,
  "atienden": 477,
  "llega": 478,
  "rato": 479,
  "mintiendo": 480,
  "incompetentes": 481,
  "escuchar": 482,
  "tiempos": 483,
  "\u00a1excelente": 484,
  "all\u00ed": 485,
  "vestido": 486,
  "regreso": 487,
  "escuchas": 488,
  "respeta": 489,
  "ropa": 490,
  "horror": 491,
  "tantos": 492,
  "aprendo": 493,
  "comportamiento": 494,
  "facilidad": 495,
  "uso": 496,
  "predecibles": 497,
  "estos": 498,
  "llena": 499,
  "busco": 500,
  "vendedor": 501,
  "normas": 502,
  "claro": 503,
  "impecable": 504,
  "selecci\u00f3n": 505,
  "vengo": 506,
  "deber\u00eda": 507,
  "precio": 508,
  "veo": 509,
  "noche": 510,
  "mal\u00edsimo": 511,
  "elegante": 512,
  "cambio": 513,
  "arte": 514,
  "sirve": 515,
  "puedes": 516,
  "primavera": 517,
  "sabe": 518,
  "italiana": 519,
  "hay": 520,
  "amor": 521,
  "criticando": 522,
  "relajado": 523,
  "melod\u00eda": 524,
  "reuniones": 525,
  "protagonista": 526,
  "tardes": 527,
  "\u00e1nimo": 528,
  "presentaci\u00f3n": 529,
  "adictiva": 530,
  "dif\u00edciles": 531,
  "contagiosa": 532,
  "colecci\u00f3n": 533,
  "empleados": 534,
  "eficiente": 535,
  "mismo": 536,
  "tener": 537,
  "felices": 538,
  "cruel": 539,
  "atento": 540,
  "entender": 541,
  "hicieron": 542,
  "pesadillas": 543,
  "terribles": 544,
  "profesionales": 545,
  "merece": 546,
  "mejores": 547,
  "\u00a1amo": 548,
  "cultural": 549,
  "divertido": 550,
  "casa": 551,
  "tengo": 552,
  "juntos": 553,
  "contigo": 554,
  "resulta": 555,
  "leyendo": 556,
  "importantes": 557,
  "paz": 558,
  "experiencia": 559,
  "insufrible": 560,
  "maestra": 561,
  "noticias": 562,
  "grosera": 563,
  "rapidez": 564,
  "problema": 565,
  "presentadores": 566,
  "nuestras": 567,
  "vivo": 568,
  "creatividad": 569,
  "animales": 570,
  "nuestro": 571,
  "explicas": 572,
  "gracias": 573,
  "inspiradora": 574,
  "jam\u00e1s": 575,
  "importante": 576,
  "opini\u00f3n": 577,
  "alta": 578,
  "contagias": 579,
  "emociones": 580,
  "est\u00e1n": 581,
  "discurso": 582,
  "decoraron": 583,
  "pierde": 584,
  "parecido": 585,
  "canal": 586,
  "cae": 587,
  "transmite": 588,
  "temas": 589,
  "compra": 590,
  "mexicana": 591,
  "actuaciones": 592,
  "fueron": 593,
  "seguidores": 594,
  "buenos": 595,
  "verano": 596,
  "perdedores": 597,
  "principio": 598,
  "funci\u00f3n": 599,
  "ficci\u00f3n": 600,
  "eran": 601,
  "linda": 602,
  "\u00a1eres": 603,
  "interpreta": 604,
  "mismos": 605,
  "podr\u00eda": 606,
  "\u00fatiles": 607,
  "placer": 608,
  "despreciable": 609,
  "siguen": 610,
  "\u00a1nunca": 611,
  "venden": 612,
  "pop": 613,
  "protagonistas": 614,
  "tranquilidad": 615,
  "peinado": 616,
  "marvel": 617,
  "ideas": 618,
  "mismas": 619,
  "molestando": 620,
  "compr\u00e9": 621,
  "inspira": 622,
  "odiar": 623,
  "cinco": 624,
  "vi\u00e9ndola": 625,
  "\u00a1lo": 626,
  "agradable": 627,
  "teatro": 628,
  "cautivadores": 629,
  "actitudes": 630,
  "compartir": 631,
  "blog": 632,
  "guitarra": 633,
  "paisaje": 634,
  "pena": 635,
  "minuto": 636,
  "voy": 637,
  "emoci\u00f3n": 638,
  "esperaba": 639,
  "gustado": 640,
  "soleado": 641,
  "aborda": 642,
  "pueden": 643,
  "emotiva": 644,
  "opiniones": 645,
  "absoluto": 646,
  "est\u00f3mago": 647,
  "mentiroso": 648,
  "tienes": 649,
  "expectativas": 650,
  "injusta": 651,
  "r\u00e1pidamente": 652,
  "chat": 653,
  "ciencia": 654,
  "l\u00ednea": 655,
  "jugadores": 656,
  "ganar": 657,
  "olerla": 658,
  "une": 659,
  "fiesta": 660,
  "positivo": 661,
  "ganas": 662,
  "seguir": 663,
  "reggaeton": 664,
  "talentoso": 665,
  "probado": 666,
  "raz\u00f3n": 667,
  "sobre": 668,
  "ayudan": 669,
  "moderno": 670,
  "entrega": 671,
  "empezar": 672,
  "queda": 673,
  "probar": 674,
  "color": 675,
  "ayudas": 676,
  "pasado": 677,
  "in\u00fatiles": 678,
  "transmitiendo": 679,
  "lleg\u00f3": 680,
  "vestir": 681,
  "organizaste": 682,
  "clientes": 683,
  "empat\u00eda": 684,
  "\u00a1la": 685,
  "suena": 686,
  "compa\u00f1eros": 687,
  "pudo": 688,
  "platillos": 689,
  "vecino": 690,
  "haciendo": 691,
  "amo": 692,
  "bienvenido": 693,
  "alegran": 694,
  "impresionante": 695,
  "busque": 696,
  "t\u00fa": 697,
  "promesas": 698,
  "escribir": 699,
  "pareci\u00f3": 700,
  "mayor": 701,
  "favoritas": 702,
  "estado": 703,
  "urbana": 704,
  "lleguen": 705,
  "nuevas": 706,
  "\u00e9l": 707,
  "realista": 708,
  "producido": 709,
  "fant\u00e1stico": 710,
  "levanta": 711,
  "trampa": 712,
  "historias": 713,
  "ninguna": 714,
  "sea": 715,
  "profundamente": 716,
  "espect\u00e1culo": 717,
  "apoyo": 718,
  "pat\u00e9tico": 719,
  "haya": 720,
  "leo": 721,
  "misma": 722,
  "formas": 723,
  "mantuvo": 724,
  "pasan": 725,
  "buenas": 726,
  "cr\u00edticas": 727,
  "contento": 728,
  "\u00fanico": 729,
  "cautivador": 730,
  "hizo": 731,
  "perjudica": 732,
  "segundo": 733,
  "pasi\u00f3n": 734,
  "esfuerzo": 735,
  "estas": 736,
  "zapatos": 737,
  "pienso": 738,
  "comedias": 739,
  "rom\u00e1nticas": 740,
  "soltarlo": 741,
  "r\u00e1pida": 742,
  "pizza": 743,
  "tema": 744,
  "necesitados": 745,
  "atentos": 746,
  "perder": 747,
  "lado": 748,
  "fuerte": 749,
  "acogedora": 750,
  "harto": 751,
  "prometieron": 752,
  "verlos": 753,
  "libros": 754,
  "organizado": 755,
  "aprender": 756,
  "hotel": 757,
  "merecen": 758,
  "aburre": 759,
  "cantas": 760,
  "\u00a1que": 761,
  "irrespetuosa": 762,
  "gatos": 763,
  "logra": 764,
  "cap\u00edtulo": 765,
  "fans": 766,
  "odioso": 767,
  "ten\u00eda": 768,
  "plato": 769,
  "precios": 770,
  "\ud83d\ude0d": 771,
  "malos": 772,
  "lindas": 773,
  "toca": 774,
  "falta": 775,
  "trato": 776,
  "estuvieron": 777,
  "deber\u00edas": 778,
  "tantas": 779,
  "explican": 780,
  "redes": 781,
  "sociales": 782,
  "arruinan": 783,
  "transmites": 784,
  "much\u00edsimo": 785,
  "les": 786,
  "sobrevalorado": 787,
  "mal\u00edsimos": 788,
  "horas": 789,
  "autor": 790,
  "promete": 791,
  "falso": 792,
  "servicial": 793,
  "animarme": 794,
  "cant\u00f3": 795,
  "ofrece": 796,
  "viernes": 797,
  "perros": 798,
  "vimos": 799,
  "conocido": 800,
  "racismo": 801,
  "llegues": 802,
  "permitir": 803,
  "entre": 804,
  "alguno": 805,
  "comprarlo": 806,
  "maravilla": 807,
  "caigas": 808,
  "cara": 809,
  "llego": 810,
  "in\u00fatil": 811,
  "parte": 812,
  "olor": 813,
  "moderna": 814,
  "transmitir": 815,
  "resuelve": 816,
  "perspectivas": 817,
  "dispuestos": 818,
  "netflix": 819,
  "vale": 820,
  "soleadas": 821,
  "terriblemente": 822,
  "ofensivo": 823,
  "escucharlo": 824,
  "luz": 825,
  "muestran": 826,
  "\u00a1gracias": 827,
  "tacos": 828,
  "arrogancia": 829,
  "intolerantes": 830,
  "impresionantes": 831,
  "\ud83d\ude21": 832,
  "transporta": 833,
  "otro": 834,
  "tr\u00e1nsito": 835,
  "ladr\u00f3n": 836,
  "probarla": 837,
  "talentosos": 838,
  "relajo": 839,
  "ruidosa": 840,
  "visitar": 841,
  "horribles": 842,
  "\u00a1ojal\u00e1": 843,
  "feo": 844,
  "\u00a1volver\u00e9": 845,
  "recibi\u00f3": 846,
  "apasionante": 847,
  "emocion\u00f3": 848,
  "episodios": 849,
  "dudas": 850,
  "comprensivo": 851,
  "a\u00f1o": 852,
  "irritante": 853,
  "final": 854,
  "actualizaci\u00f3n": 855,
  "vacaciones": 856,
  "fotos": 857,
  "ah\u00ed": 858,
  "inc\u00f3modos": 859,
  "pongo": 860,
  "volumen": 861,
  "apoya": 862,
  "letras": 863,
  "ruido": 864,
  "prepara": 865,
  "abuela": 866,
  "chocolate": 867,
  "nota": 868,
  "r\u00e1pido": 869,
  "promociona": 870,
  "situaci\u00f3n": 871,
  "ning\u00fan": 872,
  "profesional": 873,
  "c\u00e1lido": 874,
  "programas": 875,
  "art\u00edculos": 876,
  "aprecio": 877,
  "escena": 878,
  "escritura": 879,
  "aterradoras": 880,
  "informativo": 881,
  "trabaja": 882,
  "pa\u00eds": 883,
  "hiriente": 884,
  "terminar": 885,
  "cafeter\u00eda": 886,
  "\u00a1sigue": 887,
  "p\u00e9simos": 888,
  "divertimos": 889,
  "decepcionante": 890,
  "nuestros": 891,
  "solidaridad": 892,
  "otros": 893,
  "entusiasmo": 894,
  "pero": 895,
  "harta": 896,
  "ego\u00edsta": 897,
  "promociones": 898,
  "recomendado": 899,
  "ellos": 900,
  "tratando": 901,
  "contenidos": 902,
  "negativos": 903,
  "comporta": 904,
  "toda": 905,
  "piensas": 906,
  "talentosa": 907,
  "conceptos": 908,
  "compartes": 909,
  "respetar": 910,
  "maltrato": 911,
  "animal": 912,
  "regresar": 913,
  "rostro": 914,
  "olvidar": 915,
  "respetan": 916,
  "\u00faltimas": 917,
  "tendencias": 918,
  "han": 919,
  "qued\u00f3": 920,
  "explica": 921,
  "aunque": 922,
  "recib\u00ed": 923,
  "antes": 924,
  "\u00a1su": 925,
  "expresa": 926,
  "organizar": 927,
  "tareas": 928,
  "fila": 929,
  "dolor": 930,
  "cabeza": 931,
  "personaje": 932,
  "pura": 933,
  "novela": 934,
  "clara": 935,
  "estereotipos": 936,
  "s\u00faper": 937,
  "resolver": 938,
  "recomendaci\u00f3n": 939,
  "incompetente": 940,
  "pac\u00edfico": 941,
  "soportarlo": 942,
  "forzada": 943,
  "m\u00ed": 944,
  "likes": 945,
  "oficina": 946,
  "evento": 947,
  "proyecto": 948,
  "espectacular": 949,
  "series": 950,
  "participa": 951,
  "fiestas": 952,
  "hasta": 953,
  "resolvieron": 954,
  "directora": 955,
  "inspiradoras": 956,
  "siga": 957,
  "generosidad": 958,
  "enganchada": 959,
  "luce": 960,
  "verte": 961,
  "apoyamos": 962,
  "amigo": 963,
  "juego": 964,
  "limpio": 965,
  "falsa": 966,
  "repetici\u00f3n": 967,
  "muchos": 968,
  "produce": 969,
  "divertidos": 970,
  "leales": 971,
  "cari\u00f1osos": 972,
  "crueles": 973,
  "pasta": 974,
  "asqueroso": 975,
  "toc\u00f3": 976,
  "vegana": 977,
  "avisar": 978,
  "volver": 979,
  "mereces": 980,
  "pensar": 981,
  "rompas": 982,
  "irrespetuoso": 983,
  "\u00a1recomendad\u00edsimo": 984,
  "logran": 985,
  "tocas": 986,
  "literatura": 987,
  "vecinos": 988,
  "belleza": 989,
  "videojuego": 990,
  "muchas": 991,
  "esquina": 992,
  "capturaste": 993,
  "atardecer": 994,
  "emocionantes": 995,
  "va": 996,
  "inclusi\u00f3n": 997,
  "camarera": 998,
  "cenar": 999,
  "electr\u00f3nica": 1000,
  "igual": 1001,
  "cocinas": 1002,
  "colaborativos": 1003,
  "actuaron": 1004,
  "contratan": 1005,
  "encantadores": 1006,
  "vi\u00e9ndolo": 1007,
  "siquiera": 1008,
  "actuar": 1009,
  "modelo": 1010,
  "fresco": 1011,
  "violencia": 1012,
  "tolero": 1013,
  "dise\u00f1os": 1014,
  "verdadero": 1015,
  "director": 1016,
  "\u00a1recomendada": 1017,
  "premios": 1018,
  "querer": 1019,
  "llorar": 1020,
  "sabrosa": 1021,
  "\u00e9poca": 1022,
  "ti": 1023,
  "\u00a1recomendad\u00edsima": 1024,
  "peores": 1025,
  "sab\u00eda": 1026,
  "pel\u00edcululas": 1027,
  "disfruta": 1028,
  "podemos": 1029,
  "ahora": 1030,
  "idea": 1031,
  "inmediato": 1032,
  "mucha": 1033,
  "hermosas": 1034,
  "quiero": 1035,
  "colorido": 1036,
  "chismes": 1037,
  "amigable": 1038,
  "simp\u00e1tico": 1039,
  "sido": 1040,
  "sobrevalorada": 1041,
  "feos": 1042,
  "sonr\u00ede": 1043,
  "deja": 1044,
  "receta": 1045,
  "pastel": 1046,
  "\u00a1va": 1047,
  "organizaron": 1048,
  "cumplea\u00f1os": 1049,
  "educada": 1050,
  "hagas": 1051,
  "humilde": 1052,
  "encuentras": 1053,
  "duda": 1054,
  "siguiente": 1055,
  "pr\u00e1ctico": 1056,
  "\ud83c\udfb6": 1057,
  "llamar": 1058,
  "levantarme": 1059,
  "muestra": 1060,
  "\u00a1definitivamente": 1061,
  "positivos": 1062,
  "sabidur\u00eda": 1063,
  "encantado": 1064,
  "noches": 1065,
  "favor": 1066,
  "descansar": 1067,
  "corrupci\u00f3n": 1068,
  "logo": 1069,
  "racistas": 1070,
  "colaborativo": 1071,
  "vulgar": 1072,
  "decepciona": 1073,
  "pudras": 1074,
  "opci\u00f3n": 1075,
  "lentos": 1076,
  "existan": 1077,
  "dieron": 1078,
  "presencia": 1079,
  "cualquier": 1080,
  "pretenciosa": 1081,
  "admiro": 1082,
  "debo": 1083,
  "admitir": 1084,
  "jugaron": 1085,
  "comport\u00f3": 1086,
  "camarero": 1087,
  "debemos": 1088,
  "respetarnos": 1089,
  "tuve": 1090,
  "provoca": 1091,
  "reggaet\u00f3n": 1092,
  "satisfecho": 1093,
  "piensan": 1094,
  "escucharte": 1095,
  "comentar": 1096,
  "perro": 1097,
  "uno": 1098,
  "sacan": 1099,
  "\u00a1altamente": 1100,
  "trabajando": 1101,
  "contratando": 1102,
  "solucionan": 1103,
  "buscando": 1104,
  "experiencias": 1105,
  "decisiones": 1106,
  "manipulaciones": 1107,
  "blanco": 1108,
  "luces": 1109,
  "emocionarme": 1110,
  "verdad": 1111,
  "vaya": 1112,
  "eficiencia": 1113,
  "felicidad": 1114,
  "ido": 1115,
  "motivador": 1116,
  "ciertas": 1117,
  "trata": 1118,
  "llenas": 1119,
  "pol\u00edticos": 1120,
  "seguir\u00e9": 1121,
  "comprarle": 1122,
  "musical": 1123,
  "encontr\u00e9": 1124,
  "inhumano": 1125,
  "men\u00fa": 1126,
  "solidario": 1127,
  "alegre": 1128,
  "desacuerdo": 1129,
  "agrada": 1130,
  "sobreactuada": 1131,
  "disposici\u00f3n": 1132,
  "todav\u00eda": 1133,
  "liga": 1134,
  "moda": 1135,
  "expulsarlo": 1136,
  "producci\u00f3n": 1137,
  "pesadilla": 1138,
  "discursos": 1139,
  "generan": 1140,
  "ofensivas": 1141,
  "conciso": 1142,
  "guste": 1143,
  "causa": 1144,
  "existe": 1145,
  "prometido": 1146,
  "casera": 1147,
  "v\u00eddeo": 1148,
  "coreograf\u00eda": 1149,
  "ni\u00f1os": 1150,
  "tranquila": 1151,
  "cantarla": 1152,
  "demuestran": 1153,
  "pasa": 1154,
  "escrita": 1155,
  "estr\u00e9s": 1156,
  "escribe": 1157,
  "palabras": 1158,
  "transmiten": 1159,
  "vestimenta": 1160,
  "despu\u00e9s": 1161,
  "haberlo": 1162,
  "sacado": 1163,
  "\u00a1el": 1164,
  "eventos": 1165,
  "motivaci\u00f3n": 1166,
  "extremadamente": 1167,
  "cuatro": 1168,
  "\u00bfpor": 1169,
  "conmovedor": 1170,
  "piel": 1171,
  "re\u00edmos": 1172,
  "gustas": 1173,
  "superior": 1174,
  "cocinar": 1175,
  "estaciona": 1176,
  "helado": 1177,
  "postre": 1178,
  "malas": 1179,
  "corte": 1180,
  "hecha": 1181,
  "comportas": 1182,
  "publicaciones": 1183,
  "promueve": 1184,
  "da\u00f1inos": 1185,
  "adoro": 1186,
  "disfrute": 1187,
  "romper": 1188,
  "miente": 1189,
  "interfaz": 1190,
  "excepcional": 1191,
  "aguanto": 1192,
  "futbolista": 1193,
  "interpretaci\u00f3n": 1194,
  "insoportables": 1195,
  "promover": 1196,
  "engancha": 1197,
  "\u00faltimamente": 1198,
  "mediocre": 1199,
  "radio": 1200,
  "falsas": 1201,
  "enferma": 1202,
  "3": 1203,
  "\u00a1deber\u00edamos": 1204,
  "reuni\u00f3n": 1205,
  "atrapa": 1206,
  "disco": 1207,
  "dedicaci\u00f3n": 1208,
  "pones": 1209,
  "divierto": 1210,
  "imb\u00e9cil": 1211,
  "atrapante": 1212,
  "intenso": 1213,
  "pensando": 1214,
  "desagrada": 1215,
  "fraude": 1216,
  "inspiras": 1217,
  "hab\u00eda": 1218,
  "creo": 1219,
  "hacer": 1220,
  "respetuosa": 1221,
  "vista": 1222,
  "resuelves": 1223,
  "ayud\u00e1ndose": 1224,
  "desagradables": 1225,
  "bonitas": 1226,
  "camiseta": 1227,
  "\u00a1decepcionante": 1228,
  "responden": 1229,
  "preguntas": 1230,
  "paciencia": 1231,
  "positivas": 1232,
  "creativo": 1233,
  "compras": 1234,
  "poner": 1235,
  "e": 1236,
  "educaci\u00f3n": 1237,
  "streaming": 1238,
  "retirarse": 1239,
  "alegrando": 1240,
  "cambies": 1241,
  "ruidoso": 1242,
  "molestas": 1243,
  "altas": 1244,
  "odiosa": 1245,
  "lenta": 1246,
  "contagiosas": 1247,
  "colaborativa": 1248,
  "sofisticado": 1249,
  "adictivo": 1250,
  "ama": 1251,
  "dulce": 1252,
  "perrito": 1253,
  "tierno": 1254,
  "cari\u00f1oso": 1255,
  "desear\u00eda": 1256,
  "desapareciera": 1257,
  "enriquece": 1258,
  "vidas": 1259,
  "carbonara": 1260,
  "vayas": 1261,
  "cuidar": 1262,
  "planeta": 1263,
  "muestras": 1264,
  "miserable": 1265,
  "respire": 1266,
  "genera": 1267,
  "fomentar": 1268,
  "comprensi\u00f3n": 1269,
  "puras": 1270,
  "funciones": 1271,
  "discriminatorias": 1272,
  "conocimiento": 1273,
  "espero": 1274,
  "lados": 1275,
  "sobreactuado": 1276,
  "atreves": 1277,
  "dar": 1278,
  "absurda": 1279,
  "lamentablemente": 1280,
  "ciertos": 1281,
  "grupos": 1282,
  "siendo": 1283,
  "ingeniosa": 1284,
  "simpat\u00eda": 1285,
  "pintura": 1286,
  "pared": 1287,
  "cuenta": 1288,
  "est\u00fapido": 1289,
  "amas": 1290,
  "pat\u00e9ticos": 1291,
  "utilizarlo": 1292,
  "haberla": 1293,
  "diario": 1294,
  "maldito": 1295,
  "invertir": 1296,
  "visita": 1297,
  "\u00e1reas": 1298,
  "retrata": 1299,
  "amistad": 1300,
  "molesto": 1301,
  "soportarte": 1302,
  "intrigante": 1303,
  "decepci\u00f3n": 1304,
  "aburrid\u00edsimo": 1305,
  "relevante": 1306,
  "esfuerzas": 1307,
  "apariencia": 1308,
  "aventuras": 1309,
  "sensible": 1310,
  "prob\u00e9": 1311,
  "pollo": 1312,
  "tuyo": 1313,
  "considera": 1314,
  "gastar": 1315,
  "producir": 1316,
  "sobresaliente": 1317,
  "\u00a1suena": 1318,
  "alegrarme": 1319,
  "espacio": 1320,
  "virtual": 1321,
  "tel\u00e9fono": 1322,
  "c\u00e1mara": 1323,
  "familias": 1324,
  "basura'": 1325,
  "sufrimiento": 1326,
  "consejos": 1327,
  "reglas": 1328,
  "envolvente": 1329,
  "moral": 1330,
  "interesado": 1331,
  "enojar": 1332,
  "admira": 1333,
  "hayan": 1334,
  "estrenado": 1335,
  "cines": 1336,
  "injusticia": 1337,
  "rodeado": 1338,
  "concursantes": 1339,
  "comprometido": 1340,
  "campe\u00f3n": 1341,
  "suerte": 1342,
  "cumplen": 1343,
  "visitamos": 1344,
  "ineficientes": 1345,
  "desarrollada": 1346,
  "delicia": 1347,
  "migratoria": 1348,
  "inhumana": 1349,
  "conocer": 1350,
  "complicado": 1351,
  "\u00a1totally": 1352,
  "not": 1353,
  "hate": 1354,
  "profesionalismo": 1355,
  "despectiva": 1356,
  "fatal": 1357,
  "durante": 1358,
  "siguiendo": 1359,
  "a\u00f1os": 1360,
  "mantiene": 1361,
  "vergonzoso": 1362,
  "educativo": 1363,
  "confiar": 1364,
  "\u00a1vamos": 1365,
  "comportamientos": 1366,
  "eliminados": 1367,
  "\u00e1ngel": 1368,
  "brisa": 1369,
  "marina": 1370,
  "rabia": 1371,
  "tramposos": 1372,
  "visitarla": 1373,
  "aburren": 1374,
  "\ud83d\udc4e": 1375,
  "podr\u00e9": 1376,
  "seres": 1377,
  "puros": 1378,
  "ayudaron": 1379,
  "engre\u00edda": 1380,
  "mal\u00edsimas": 1381,
  "\ud83d\udcda": 1382,
  "plataforma": 1383,
  "imparables": 1384,
  "sorprenderme": 1385,
  "fenomenal": 1386,
  "\ud83d\ude12": 1387,
  "vea": 1388,
  "post": 1389,
  "ayud\u00f3": 1390,
  "disfrutaste": 1391,
  "caso": 1392,
  "demuestra": 1393,
  "humanidad": 1394,
  "conductor": 1395,
  "porque": 1396,
  "coche": 1397,
  "pesados": 1398,
  "veganos": 1399,
  "juzgando": 1400,
  "carne": 1401,
  "sacas": 1402,
  "fant\u00e1stica": 1403,
  "premio": 1404,
  "audiencia": 1405,
  "desordenado": 1406,
  "fea": 1407,
  "monstruo": 1408,
  "generoso": 1409,
  "obras": 1410,
  "cama": 1411,
  "anuncio": 1412,
  "publicitario": 1413,
  "opciones": 1414,
  "inspiran": 1415,
  "adelante": 1416,
  "inspiradores": 1417,
  "pagarle": 1418,
  "realistas": 1419,
  "conmueve": 1420,
  "\u00a1incre\u00edble": 1421,
  "c\u00e1llate": 1422,
  "sustos": 1423,
  "abrirlo": 1424,
  "acciones": 1425,
  "vergonzosas": 1426,
  "amiga": 1427,
  "desear": 1428,
  "llegas": 1429,
  "prepotencia": 1430,
  "divertirme": 1431,
  "dedicados": 1432,
  "humillante": 1433,
  "condescendiente": 1434,
  "deber\u00edamos": 1435,
  "exigir": 1436,
  "justicia": 1437,
  "desarrollaron": 1438,
  "regalaste": 1439,
  "pretencioso": 1440,
  "misterio": 1441,
  "malintencionada": 1442,
  "\ud83c\udf05": 1443,
  "monta\u00f1a": 1444,
  "convincentes": 1445,
  "fastidio": 1446,
  "humano": 1447,
  "infierno": 1448,
  "expulsado": 1449,
  "pepperoni": 1450,
  "c\u00e1rcel": 1451,
  "pies": 1452,
  "cabezas": 1453,
  "guion": 1454,
  "local": 1455,
  "est\u00fapida": 1456,
  "ignorante": 1457,
  "vegetariana": 1458,
  "ante": 1459,
  "lectores": 1460,
  "tolerar": 1461,
  "habilidad": 1462,
  "bebida": 1463,
  "disfrutas": 1464,
  "estilos": 1465,
  "mantenerse": 1466,
  "radiante": 1467,
  "soy": 1468,
  "fan\u00e1tico": 1469,
  "rival": 1470,
  "tropical": 1471,
  "vacacionar": 1472,
  "presumiendo": 1473,
  "logros": 1474,
  "constantes": 1475,
  "vac\u00eda": 1476,
  "errores": 1477,
  "salgo": 1478,
  "pesado": 1479,
  "cargo": 1480,
  "desaparezcan": 1481,
  "manipulando": 1482,
  "ven": 1483,
  "actualizaciones": 1484,
  "mezclaste": 1485,
  "hogar": 1486,
  "cena": 1487,
  "pasamos": 1488,
  "pantalla": 1489,
  "paseos": 1490,
  "corriendo": 1491,
  "llegar": 1492,
  "habitaci\u00f3n": 1493,
  "entregan": 1494,
  "flores": 1495,
  "favoritos": 1496,
  "ense\u00f1ado": 1497,
  "odia": 1498,
  "espanta": 1499,
  "quedo": 1500,
  "presenta": 1501,
  "innovadoras": 1502,
  "heridos": 1503,
  "rodea": 1504,
  "propias": 1505,
  "\u00fanicas": 1506,
  "toma": 1507,
  "compartirlo": 1508,
  "elogia": 1509,
  "adora": 1510,
  "repetitivos": 1511,
  "comunicarme": 1512,
  "valor": 1513,
  "literario": 1514,
  "gato": 1515,
  "ignoro": 1516,
  "enfocarme": 1517,
  "paladar": 1518,
  "expresarte": 1519,
  "software": 1520,
  "g\u00e9nero": 1521,
  "intensas": 1522,
  "ca\u00eddo": 1523,
  "hamburguesas": 1524,
  "versi\u00f3n": 1525,
  "ac\u00fastica": 1526,
  "fondo": 1527,
  "fotograf\u00eda": 1528,
  "seguro": 1529,
  "ser\u00e1": 1530,
  "dudarlo": 1531,
  "maltratan": 1532,
  "revienta": 1533,
  "coraz\u00f3n": 1534,
  "soleados": 1535,
  "irrespetuosas": 1536,
  "'es": 1537,
  "agresivo": 1538,
  "desconsiderado": 1539,
  "descarado": 1540,
  "escuchando": 1541,
  "complicados": 1542,
  "permite": 1543,
  "diferentes": 1544,
  "drama": 1545,
  "exagerado": 1546,
  "programaci\u00f3n": 1547,
  "crear": 1548,
  "unas": 1549,
  "l\u00edneas": 1550,
  "c\u00f3digo": 1551,
  "fuimos": 1552,
  "hipocres\u00eda": 1553,
  "falsedad": 1554,
  "hospitalidad": 1555,
  "ense\u00f1anzas": 1556,
  "valiosas": 1557,
  "circos": 1558,
  "toxica": 1559,
  "mural": 1560,
  "plaza": 1561,
  "ganar\u00e1n": 1562,
  "florece": 1563,
  "rollo": 1564,
  "sorprende": 1565,
  "deseando": 1566,
  "pinta": 1567,
  "su\u00e9ter": 1568,
  "sienta": 1569,
  "azul": 1570,
  "\u00a1est\u00e1s": 1571,
  "error": 1572,
  "grande": 1573,
  "pusieron": 1574,
  "cobrar": 1575,
  "tengas": 1576,
  "gritar": 1577,
  "conciertos": 1578,
  "colaboras": 1579,
  "experimentado": 1580,
  "disgusta": 1581,
  "puestas": 1582,
  "t\u00e9": 1583,
  "papel": 1584,
  "anterior": 1585,
  "descubro": 1586,
  "lamentable": 1587,
  "existen": 1588,
  "difunden": 1589,
  "vibra": 1590,
  "intuitiva": 1591,
  "pr\u00e1ctica": 1592,
  "visitarlo": 1593,
  "seleccionas": 1594,
  "videos": 1595,
  "ignorantes": 1596,
  "\u00a1estoy": 1597,
  "seguidas": 1598,
  "mejorado": 1599,
  "servicios": 1600,
  "zona": 1601,
  "altera": 1602,
  "hablando": 1603,
  "almorzar": 1604,
  "aburrirme": 1605,
  "soporte": 1606,
  "lluvia": 1607,
  "relajantes": 1608,
  "perfil": 1609,
  "ponente": 1610,
  "frustrante": 1611,
  "\u00a1": 1612,
  "le\u00ed": 1613,
  "elogiado": 1614,
  "arruin\u00f3": 1615,
  "soport\u00f3": 1616,
  "sorprendente": 1617,
  "dispuesta": 1618,
  "argumento": 1619,
  "organizada": 1620,
  "dise\u00f1ador": 1621,
  "\u00a1sus": 1622,
  "precioso": 1623,
  "enriquecedor": 1624,
  "afinar": 1625,
  "sola": 1626,
  "autora": 1627,
  "atraparme": 1628,
  "aroma": 1629,
  "inocencia": 1630,
  "perfecta": 1631,
  "odian": 1632,
  "cancelen": 1633,
  "planes": 1634,
  "\u00faltimo": 1635,
  "\ud83d\ude20": 1636,
  "esperado": 1637,
  "iba": 1638,
  "porta": 1639,
  "desconsiderados": 1640,
  "esas": 1641,
  "verlas": 1642,
  "m\u00fasico": 1643,
  "repiten": 1644,
  "trabaje": 1645,
  "ignorancia": 1646,
  "negar": 1647,
  "sigan": 1648,
  "agrado": 1649,
  "sentirme": 1650,
  "querido": 1651,
  "templado": 1652,
  "hacerle": 1653,
  "indefensos": 1654,
  "ense\u00f1an": 1655,
  "recetas": 1656,
  "restaurant": 1657,
  "ampliamente": 1658,
  "superan": 1659,
  "desaf\u00edos": 1660,
  "ardor": 1661,
  "boca": 1662,
  "compromiso": 1663,
  "calle": 1664,
  "racial": 1665,
  "\u00a1est\u00e1": 1666,
  "quiera": 1667,
  "\u00a1todo": 1668,
  "\ud83c\udfb5": 1669,
  "usarlo": 1670,
  "convivencia": 1671,
  "transporte": 1672,
  "p\u00fablico": 1673,
  "escritos": 1674,
  "redactado": 1675,
  "incompetencia": 1676,
  "sucediendo": 1677,
  "descubrir": 1678,
  "preparada": 1679,
  "supermercado": 1680,
  "\ud83d\ude44": 1681,
  "brillante": 1682,
  "organizan": 1683,
  "encontrar": 1684,
  "irritantes": 1685,
  "cuidan": 1686,
  "refugio": 1687,
  "cansado": 1688,
  "publican": 1689,
  "absolutamente": 1690,
  "creativa": 1691,
  "irrespetuosos": 1692,
  "pasatiempo": 1693,
  "profunda": 1694,
  "innovadores": 1695,
  "duraderos": 1696,
  "empanadas": 1697,
  "deliciosas": 1698,
  "animan": 1699,
  "culpa": 1700,
  "constantemente": 1701,
  "\u00a1por": 1702,
  "inicio": 1703,
  "atractiva": 1704,
  "aceptarnos": 1705,
  "tal": 1706,
  "somos": 1707,
  "\u00bfqui\u00e9n": 1708,
  "aprob\u00f3": 1709,
  "terminarlo": 1710,
  "salga": 1711,
  "\ud83d\udc95": 1712,
  "verduras": 1713,
  "sencilla": 1714,
  "eleva": 1715,
  "egoc\u00e9ntrica": 1716,
  "crees": 1717,
  "seamos": 1718,
  "respetuosos": 1719,
  "comprar\u00e9": 1720,
  "nuevamente": 1721,
  "lugares": 1722,
  "discapacitados": 1723,
  "necesidad": 1724,
  "disfraz": 1725,
  "usa": 1726,
  "quedes": 1727,
  "internet": 1728,
  "soporta": 1729,
  "nervioso": 1730,
  "cabello": 1731,
  "comportarse": 1732,
  "rid\u00edcula": 1733,
  "leer\u00e9": 1734,
  "conectar": 1735,
  "tierra": 1736,
  "sanador": 1737,
  "dejes": 1738,
  "detenga": 1739,
  "preciosa": 1740,
  "haces": 1741,
  "absurdo": 1742,
  "actuados": 1743,
  "tocarla": 1744,
  "vulnerables": 1745,
  "discriminatorios": 1746,
  "corrompe": 1747,
  "jugada": 1748,
  "robando": 1749,
  "preocupan": 1750,
  "competencias": 1751,
  "ol\u00edmpicas": 1752,
  "atletas": 1753,
  "jugando": 1754,
  "dise\u00f1ada": 1755,
  "anuncia": 1756,
  "soberbia": 1757,
  "considerado": 1758,
  "sobreactuando": 1759,
  "ejemplo": 1760,
  "principal": 1761,
  "grandes": 1762,
  "visti\u00f3": 1763,
  "payaso": 1764,
  "v\u00eddeos": 1765,
  "propagando": 1766,
  "mensajes": 1767,
  "visitas": 1768,
  "leerla": 1769,
  "enriquecen": 1770,
  "conversaciones": 1771,
  "arregla": 1772,
  "arruinar": 1773,
  "hambre": 1774,
  "cu\u00e1nto": 1775,
  "mejorar": 1776,
  "sistema": 1777,
  "cerrar": 1778,
  "simplicidad": 1779,
  "\u00a1belleza": 1780,
  "am\u00e9": 1781,
  "colaboraci\u00f3n": 1782,
  "particular": 1783,
  "empleado": 1784,
  "usuario": 1785,
  "re\u00edrme": 1786,
  "futbol": 1787,
  "ambos": 1788,
  "equipos": 1789,
  "\u00e9pico": 1790,
  "novelas": 1791,
  "elenco": 1792,
  "colaboran": 1793,
  "apoyan": 1794,
  "escogen": 1795,
  "compren": 1796,
  "carro": 1797,
  "expulsen": 1798,
  "contempor\u00e1neo": 1799,
  "comprensivos": 1800,
  "tardan": 1801,
  "responder": 1802,
  "correos": 1803,
  "repeat": 1804,
  "irradias": 1805,
  "necesitamos": 1806,
  "construir": 1807,
  "tolerante": 1808,
  "\u00e1nimos": 1809,
  "rayo": 1810,
  "xen\u00f3fobas": 1811,
  "influencer": 1812,
  "presume": 1813,
  "eliminarlo": 1814,
  "visuales": 1815,
  "super": 1816,
  "funcional": 1817,
  "emocionar": 1818,
  "trampas": 1819,
  "comportaste": 1820,
  "\u00a1felicidades": 1821,
  "mejora": 1822,
  "sabores": 1823,
  "tardaron": 1824,
  "eternidad": 1825,
  "atenderme": 1826,
  "preparas": 1827,
  "creativos": 1828,
  "concisa": 1829,
  "\u00bfc\u00f3mo": 1830,
  "gustarte": 1831,
  "comidas": 1832,
  "exagerados": 1833,
  "estructurada": 1834,
  "clich\u00e9s": 1835,
  "\u00a1estaba": 1836,
  "acci\u00f3n": 1837,
  "clase": 1838,
  "nosotros": 1839,
  "animas": 1840,
  "verdaderas": 1841,
  "noticia": 1842,
  "guap\u00edsimo": 1843,
  "brinda": 1844,
  "jefe": 1845,
  "rega\u00f1a": 1846,
  "inter\u00e9s": 1847,
  "haber": 1848,
  "elecciones": 1849,
  "camareros": 1850,
  "cuidas": 1851,
  "mantienes": 1852,
  "desenvuelve": 1853,
  "carism\u00e1tica": 1854,
  "temprano": 1855,
  "correr": 1856,
  "oler": 1857,
  "negativas": 1858,
  "sonora": 1859,
  "m\u00f3vil": 1860,
  "enamorado": 1861,
  "debate": 1862,
  "respetuoso": 1863,
  "pesar": 1864,
  "diferencias": 1865,
  "opinion": 1866,
  "campa\u00f1a": 1867,
  "publicitaria": 1868,
  "pisotear": 1869,
  "pierdan": 1870,
  "env\u00edo": 1871,
  "posts": 1872,
  "\u00a1vete": 1873,
  "lejos": 1874,
  "corruptos": 1875,
  "valoro": 1876,
  "punto": 1877,
  "cuadro": 1878,
  "combinaci\u00f3n": 1879,
  "t\u00e9cnica": 1880,
  "utilizada": 1881,
  "ciclistas": 1882,
  "cansar\u00e9": 1883,
  "estaci\u00f3n": 1884,
  "rica": 1885,
  "sopa": 1886,
  "saben": 1887,
  "especias": 1888,
  "fabuloso": 1889,
  "abrieron": 1890,
  "sucursal": 1891,
  "sorprenden": 1892,
  "semejante": 1893,
  "mantenerme": 1894,
  "maneja": 1895,
  "se\u00f1ales": 1896,
  "ley\u00e9ndolo": 1897,
  "v\u00e1lida": 1898,
  "constructiva": 1899,
  "publicaci\u00f3n": 1900,
  "entrada": 1901,
  "expulsados": 1902,
  "caminatas": 1903,
  "relajan": 1904,
  "encantadora": 1905,
  "cigarrillo": 1906,
  "rico": 1907,
  "creen": 1908,
  "superiores": 1909,
  "mentir": 1910,
  "enga\u00f1ar": 1911,
  "ma\u00f1ana": 1912,
  "preparo": 1913,
  "sacarlo": 1914,
  "recomendada": 1915,
  "quejarte": 1916,
  "reales": 1917,
  "pasaron": 1918,
  "amargo": 1919,
  "sinverg\u00fcenza": 1920,
  "mejoraron": 1921,
  "comenzo": 1922,
  "explicaron": 1923,
  "negligentes": 1924,
  "informativos": 1925,
  "entretenidos": 1926,
  "triste": 1927,
  "intolerante": 1928,
  "instante": 1929,
  "sonre\u00edr": 1930,
  "expresan": 1931,
  "organizaci\u00f3n": 1932,
  "lucro": 1933,
  "frescos": 1934,
  "ponerlo": 1935,
  "abajo": 1936,
  "ilumina": 1937,
  "vibrante": 1938,
  "impresionado": 1939,
  "aburro": 1940,
  "asombrosos": 1941,
  "cl\u00e1sico": 1942,
  "negro": 1943,
  "encanto": 1944,
  "especial": 1945,
  "actuando": 1946,
  "alimentar": 1947,
  "incomible": 1948,
  "negatividad": 1949,
  "descort\u00e9s": 1950,
  "hiciste": 1951,
  "perdonar\u00e9": 1952,
  "natural": 1953,
  "desconsiderada": 1954,
  "fundamental": 1955,
  "llevas": 1956,
  "contraria": 1957,
  "irresponsables": 1958,
  "estrella": 1959,
  "ascenso": 1960,
  "ocurriera": 1961,
  "subir": 1962,
  "respondes": 1963,
  "pasarme": 1964,
  "biblioteca": 1965,
  "pelicula": 1966,
  "quer\u00eda": 1967,
  "terminara": 1968,
  "\u2764\ufe0f": 1969,
  "dejo": 1970,
  "optimismo": 1971,
  "engre\u00eddos": 1972,
  "conversaci\u00f3n": 1973,
  "conocerte": 1974,
  "estudiar": 1975,
  "ex\u00e1menes": 1976,
  "finales": 1977,
  "semestre": 1978,
  "\u00a1adoro": 1979,
  "puesta": 1980,
  "valoramos": 1981,
  "\u00fanicos": 1982,
  "comprensible": 1983,
  "votar\u00eda": 1984,
  "\u00e1lbum": 1985,
  "actuadas": 1986,
  "decepcionado": 1987,
  "incapaces": 1988,
  "trabajas": 1989,
  "aportas": 1990,
  "gratificante": 1991,
  "sujeto": 1992,
  "vuelvas": 1993,
  "m\u00ednimo": 1994,
  "miedo": 1995,
  "comparte": 1996,
  "mujeres": 1997,
  "sexista": 1998,
  "prometi\u00f3": 1999,
  "sali\u00f3": 2000,
  "disfrutaron": 2001,
  "variados": 2002,
  "chiles": 2003,
  "bella": 2004,
  "planificar": 2005,
  "ofensiva": 2006,
  "ideal": 2007,
  "acerca": 2008,
  "emotivo": 2009,
  "inmigrantes": 2010,
  "quitarnos": 2011,
  "oportunidades": 2012,
  "colegas": 2013,
  "presentan": 2014,
  "sensacionalistas": 2015,
  "decir": 2016,
  "fiscal": 2017,
  "trabajadores": 2018,
  "comer\u00edan": 2019,
  "brindaron": 2020,
  "gubernamental": 2021,
  "cambiarla": 2022,
  "estupendo": 2023,
  "diciendo": 2024,
  "aturde": 2025,
  "queso": 2026,
  "postres": 2027,
  "futuro": 2028,
  "hijos": 2029,
  "respetos": 2030,
  "escritor": 2031,
  "enga\u00f1os": 2032,
  "completo": 2033,
  "pise": 2034,
  "cami\u00f3n": 2035,
  "farsante": 2036,
  "comparto": 2037,
  "llenaron": 2038,
  "considerada": 2039,
  "intereses": 2040,
  "restaurante'": 2041,
  "altamente": 2042,
  "recomendaron": 2043,
  "emiten": 2044,
  "traiciona": 2045,
  "decorado": 2046,
  "cobarde": 2047,
  "insensible": 2048,
  "atrap\u00f3": 2049,
  "quej\u00e1ndote": 2050,
  "\u00a1p\u00e9sima": 2051,
  "campo": 2052,
  "mutuo": 2053,
  "descalifica": 2054,
  "alguna": 2055,
  "agresivas": 2056,
  "enferman": 2057,
  "\u00a1respeta": 2058,
  "sorprendentes": 2059,
  "colabora": 2060,
  "informativa": 2061,
  "establecimiento": 2062,
  "aventura": 2063,
  "horripilante": 2064,
  "juan": 2065,
  "app": 2066,
  "diarias": 2067,
  "hirientes": 2068,
  "ofensivos": 2069,
  "vuelvan": 2070,
  "\u00a1s\u00faper": 2071,
  "javier": 2072,
  "bardem": 2073,
  "incr\u00edble": 2074,
  "diversas": 2075,
  "comunidades": 2076,
  "positivismo": 2077,
  "combinar": 2078,
  "excusas": 2079,
  "relaj\u00e1ndome": 2080,
  "jug\u00f3": 2081,
  "compartirla": 2082,
  "deplorable": 2083,
  "comprando": 2084,
  "causando": 2085,
  "doble": 2086,
  "bloqueando": 2087,
  "deportes": 2088,
  "pelo": 2089,
  "est\u00fapidas": 2090,
  "buzo": 2091,
  "sacaron": 2092,
  "basurero": 2093,
  "calor": 2094,
  "llegue": 2095,
  "invierno": 2096
}
